Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/Agreement.*.resx
Languages: es, it, ru, tr

# Agreement8
source: 1.5. The Present Agreement should be regarded in the form and wording as it is published on online service «TERMINAL YST», and should be used and interpreted in accordance with RF legislation.
es: 1.5. La versión actual y vigente del presente Acuerdo se encuentra en el Sitio web del servicio en línea «TERMINAL YST», y debe ser interpretada de acuerdo con las leyes de Rusia.
it: 1.5. Il presente Accordo è considerato in tale modo in quanto è pubblicato sul sito del servizio online «TERMINAL YST», e deve essere applicato e interpretato in conformità alla legislazione russa.
ru: 1.5. Настоящее Соглашение должно рассматриваться в том виде, как оно опубликовано на Сайте онлайн-сервиса «TERMINAL YST», и должно применяться и истолковываться в соответствии с законодательством Российской Федерации.
tr: 1.5. İşbu Anlaşma "TERMINAL YST" sitedeki verildiği şekilde olmalıdır; Rusya Federasyonu mevzuatına göre uygulanacak ve yorumlanacaktır.

# Agreement9
source: 1.6. The use of materials and services of online service «TERMINAL YST» is subject to the norms of the active legislation of the Russian Federation.
es: 1.6. El uso de los materiales del servicio en línea «TERMINAL YST» se regula por las normas de la legislación de Rusia.
it: 1.6. L'utilizzo di materiali e servizi del sito servizio online «TERMINAL YST» è regolato dalle norme della legislazione russa.
ru: 1.6. Использование материалов и сервисов Сайта онлайн-сервиса «TERMINAL YST» регулируется нормами действующего законодательства Российской Федерации.
tr: 1.6. "TERMINAL YST" servisinin bilgileri Rusya Federasyonu Kanunlarına göre kullanılmalıdır.
