Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/Agreement.*.resx
Languages: es, it, ru, tr

# Agreement1
source: User agreement
es: Condiciones de uso
it: ACCORDO DI LICENZA
ru: Пользовательское соглашение
tr: Kullanıcı anlasması

# Agreement10
source: 1.7. The Present Agreement is a public offer. At the time the User is issued the access to the materials of online-service «TERMINAL YST», he is considered to accept the conditions of the Agreement.
es: 1.7. El presente Acuerdo es una oferta pública. El acceso a los materiales del servicio en línea «TERMINAL YST» implica la aceptación expresa y sin reservas de las presentes condiciones de uso.
it: 1.7. Questo accordo è un'offerta pubblica. Accedendo ai materiali del sito di servizio online «TERMINALE YST» l'utente aderisce all'Accordo.
ru: 1.7. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта онлайн-сервиса «TERMINAL YST» Пользователь считается присоединившимся к настоящему Соглашению.
tr: 1.7. İşbu anlaşma halka arzdır. "TERMINAL YST" sitesinin bilgilerine erişince Kullanıcı işbu anlaşmaya katılmış olarak sayılır. .

# Agreement11
source: 1.8. All possible disputes raised from the Agreement or connected with it are subject to consideration, including dispute related to any change, performance, violation, termination, declaring agreement void or unconcluded, and to be sent for settlement to the Arbitrary court of independent non-for-profit organization «Center of Arbitrary court proceedings and mediation» (№ 1147600000866, administration office: 150014, Yaroslavskaya oblast, Saltykova Shedrina street, h. 21, office 420) in accordance with the Regulation about Arbitrary Court of independent non-for-profit organization «center of Arbitrary court proceedings and mediation» (hereinafter – Regulation) and the Rules of arbitration in the independent non-for-profit organization «center of Arbitrary court proceedings and mediation» (hereinafter - Rules). The Parties agree, that Regulation and Rules are an integral part of the Arbitration Agreement. The Parties are acknowledged and agreed with Regulation and Rules. The decision of the Arbitrary court of independent non-for-profit organization «Center of Arbitrary court proceedings and mediation» on any case is final and not subject to any appeal.
es: 1.8. Cualquier controversia derivada del presente Acuerdo o vinculada con este, incluido su elaboración, alteración, ejecución, violación, anulación, declaración de nulidad, o el hecho de no haberse celebrado el dicho Acuerdo, se somete a la resolución del Arbitraje de la Organización autónoma sin ánimo de lucro «El Centro del Arbitraje y Mediación» (№ 1147600000866, la oficina del secretariado del Tribunal Arbitral: 150014, provincia Yaroslavskaya, Yaroslavl’, la calle Saltykova-Shchedrina, 21, la oficina 420) según el Artículo acerca de la Organización autónoma sin ánimo de lucro «El Centro del Arbitraje y Mediación» (más adelante – Artículo) y el Reglamento del proceso arbitral de la Organización autónoma sin ánimo de lucro «El Centro del Arbitraje y Mediación» (más adelante — Reglamento). Las partes acuerdan que el Artículo y el Reglamento forman una parte integrante del acuerdo arbitral. Las partes han visto el Artículo y el Reglamento, están conscientes de su contenido y lo aceptan. La decisión del Arbitraje de la Organización autónoma sin ánimo de lucro «El Centro del Arbitraje y Mediación» acerca de la controversia en cuestión será final y vinculante para las partes.
it: 1.8. Tutte le controversie eventuali derivanti dal presente Accordo o relative ad esso sono considerate, anche per quanto riguarda la creazione, la correzione, la cinsuzione, la violazione, la risoluzione, scioglimento, annullamento o non concluse, vanno presentate per la decisione finale alla Corte Arbitrale permanente presso l'organizzazione autonoma no-profit «Centro per l'arbitrato e la mediazione» (BIN numero 1.147.600,000866, l'ufficio principale: 150014, regione di Yaroslavl, Yaroslavl, via Saltykov-Shchedrin, 21, of.420.) in conformità con i regolamenti della Corte di arbitrato dell'organizzazione autonoma non-profit «Centro per l'arbitrato e la mediazione» (di seguito - Definizioni) e le regole di arbitrato nella corte di arbitrato della organizzazione autonoma no-profit «Centro per l'arbitrato e la mediazione» (in seguito - Regolamento). Le parti hanno convenuto che: Definizioni e Regolamento sono considerati come parte integrante della convenzione d'arbitrato. Le parti hanno familiarità con Definizioni e Regolamento, e sono d'accordo con essi. La decisione della Corte Arbitrale presso l'organizzazione autonoma no-profit «Centro per l'arbitrato e la mediazione» in una determinata controversia è definitiva e accertata non oggetto di contestazione.
ru: 1.8. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат рассмотрению в том числе, касающиеся возникновения, изменения, исполнения, нарушения, прекращения, расторжения, признания его недействительности либо незаключенным, передаются для окончательного разрешения в постоянно действующий Третейский суд при Автономной некоммерческой организации «Центр третейского судопроизводства и медиации» (ОГРН № 1147600000866, офис секретариата суда: 150014, Ярославская область, г. Ярославль, ул. Салтыкова-Щедрина, д.21, оф.420) в соответствии с Положением о Третейском суде при Автономной некоммерческой организации «Центр третейского судопроизводства и медиации» (далее – Положение) и Регламентом третейского разбирательства в Третейском суде при Автономной некоммерческой организации «Центр третейского судопроизводства и медиации» (далее – Регламент). При этом Стороны договорились, что: Положение и Регламент рассматриваются в качестве неотъемлемой части третейского соглашения. Стороны ознакомлены с Положением и Регламентом и согласны с ними. Решение Третейского суда при Автономной некоммерческой организации «Центр третейского судопроизводства и медиации» по конкретному спору является окончательным и оспариванию не подлежит.
tr: 1.8.İşbu anlaşmadan doğan ya da ilgili olanlar tüm anlaşmazlıklar (oluşturması, maluliyeti veya değişimleri, ihlal, fesih, geçersiz kılınması dahil) kabul edilecektir ve "Tahkim ve Arabuluculuk Merkezi" Özerk ticari olmayan kuruluşuna bağlı olan Tahkim Mahkemesi hakkında Yönetmenliğe (Yönetmenlik) ve "Tahkim ve Arabuluculuk Merkezi" Özerk ticari olmayan kuruluşuna bağlı olan Tahkim Mahkemesindeki tahkim prosedürü tüzüğüne (Tüzük) göre son karar verilmesi için "Tahkim ve Arabuluculuk Merkezi" Özerk ticari olmayan kuruluşuna bağlı olan Tahkim Mahkemesine verilecektir (sicil numarası 1147600000866, mahkeme Sekreterya ofisi: 150014, Yaroslavl eyaleti, Yaroslavl şehri, "Saltıkova-Şedrina" sokağı, ev 21, ofis 420).Tarafların anlaştığına göre Yönetmenlik ve Tüzük tahkim anlaşmasının ayrılmaz parçası olarak sayılıyor. Taraflar Yönetmenliği ve Tüzüğü kabul ediyordur. "Tahkim ve Arabuluculuk Merkezi" Özerk ticari olmayan kuruluşuna bağlı olan Tahkim Mahkemesinin herhangi bir anlaşmazlık/tartışma hakkındaki kararı itiraz kabul etmez.

# Agreement12
source: 1.9. Nothing in the Agreement can be interpreted as establishment of any agency relations, companionship, cooperation, employment, or any other relations between the User and JSC TC “Yarshintorg”, not stipulated directly in the Agreement.
es: 1.9. Ningún punto del presente Acuerdo puede ser interpretado como el establecimiento entre el Usuario y YST Group unas relaciones de representación, una sociedad de negocios, una empresa en participación, unas relaciones de empleo u otros tipos de relaciones, no especificadas en el presente Acuerdo.
it: 1.9. Nessuna disposizione dell'accordo non può essere intesa come la statuizione tra l'utente e S.p.A.modello chiuso «YST Group», del rapporto di agenzia, rapporti di partnership, le relazioni sulle attività congiunte, le relazioni dell'assunzione personale, o di qualsiasi altro rapporto, non espressamente previsto dal Accordo.
ru: 1.9. Ничто в Соглашении не может пониматься как установление между Пользователем и ЗАО ТК «Яршинторг» агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.
tr: 1.9. Bu anlaşmada olmayan ilişkiler Kullanıcı ve "YST Group" anonim şirketi arası ajansı ilişki, işbirliği, ortak faaliyeti, işe kişisel ilişkiler, ya da başka ilişkiler olarak kabul etmeyecektir.

# Agreement13
source: 1.10. In case the Court declares any provision of the Agreement as void or not subject to obligatory implementation, the other provisions of the Agreement stay in effect.
es: 1.10. Declarado nulo uno de los artículos del Acuerdo, los otros no pierden su valor legal.
it: 1.10. Il riconoscimento da parte del giudice di qualsiasi disposizione dell'Accordo non valida o non applicabile non comporta l'annullamento delle altre disposizioni dell'Accordo.
ru: 1.10. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.
tr: 1.10.İşbu Anlaşmanın herhangi bir hükmü mahkeme tarafından geçersiz veya uygulanamaz sayıldığı takdirde diğer hükümlerin gerektirdiği iptal olmayacak.

# Agreement14
source: 1.11. If JSC TC “Yarshintorg” fails to act immediately in case any User violates the Agreement provisions, JSC TC “Yarshintorg” still has the right to take later corresponding measures to protect its interests and rights in accordance with legislation.
es: 1.11. La falta de unas medidas inmediatas por parte de YST Group contra los Usuarios que han incumplido uno o más artículos del presente Acuerdo no le priva a YST Group de su derecho tomar algunas medidas adecuadas más tarde para proteger sus intereses y derechos según la ley.
it: 1.11. L'inattività da parte della società «YST Group» in caso di violazione di qualsiasi disposizioni da uno dei membri dell'Accordo non preclude alla società «YST Group» il diritto di intraprendere le azioni appropriate in futuro in difesa dei propri interessi e diritti in conformità alla legge.
ru: 1.11. Бездействие со стороны ЗАО ТК «Яршинторг» в случае нарушения кем-либо из Пользователей положений Соглашения не лишает ЗАО ТК «Яршинторг» права предпринять позднее соответствующие действия в защиту своих интересов и прав в соответствии с законодательством.
tr: 1.11. Kullanıcı tarafından işbu Anlaşmanın kurallarını bozduğu takdirdeki "YST Group" şirketinin tarafından haraketsizlik şirketinin sonraki ne yasa uyarınca hakkını ne çıkarlarını korumak için gerekli önlemleri alma hakkını mahrum eder.

# Agreement15
source: 1.12. The User is allowed to use online service «TERMINAL YST» only after he passes registration and authorization in accordance with the established procedure.
es: 1.12. El Usuario podrá utilizar el servicio en línea «TERMINAL YST» exclusivamente tras registrarse y autorizarse debidamente en la página del servicio en línea «TERMINAL YST» según proceda.
it: 1.12. L'utilizzo del servizio online «TERMINAL YST» è consentito solo dopo la registrazione e l'autorizzazione dell'utente nel servizio online «TERMINAL YST» secondo la procedura stabilita.
ru: 1.12. Использование онлайн-сервиса «TERMINAL YST» допускается только после прохождения Пользователем регистрации и авторизации на Сайте онлайн-сервиса «TERMINAL YST» в соответствии с установленной процедурой.
tr: 1.12. "TERMINAL YST" servisinin kullanılma ancak kayıt ve giriş yaptıktan sonra imkanlıdır.

# Agreement16
source: 1.13. Technical, organizational and commercial conditions for the usage of online service «TERMINAL YST», as well as its functional possibilities are stipulated in the present Agreement, and also individual publishing on the Webpage.
es: 1.13. Las condiciones técnicas, administrativas, comerciales de uso del servicio en línea «TERMINAL YST», incluido el uso de sus prestaciones funcionales, se especifican en el presente Acuerdo así como están disponibles para estudiar en línea en el sitio web.
it: 1.13. Condizioni tecniche, organizzative e commerciali di utilizzo del servizio online «TERMINAL YST», compresa la sua funzionalità sono presenti nell'Accordo, e comunicate ai membri tramite il sito.
ru: 1.13. Технические, организационные и коммерческие условия использования онлайн-сервиса «TERMINAL YST», в том числе его функциональных возможностей содержатся в настоящем Соглашении, а также доводятся до сведения Пользователей путем отдельного размещения на Сайте.
tr: 1.13. "TERMINAL YST" servisinin kullanılma kurumsal ve ticari koşulları be onun fonksiyonel yetenekleri işbu Anlaşmaya dahildir ve Kullanıcılara bildiriliyordur.

# Agreement17
source: 2. Information on the product
es: 2. Información sobre la mercancía.
it: 2. Informazioni sul prodotto.
ru: 2. Информация о товаре.
tr: 2. Ürün hakkındaki bilgiler

# Agreement18
source: 2.1. Each photo-sample is followed by text information: price and description of the product. The quality of adjustment and screen parameters of the User’s computer can distort the color of the product. The User has the right to use feedback form to clarify the characteristics of the required product.
es: 2.1. Cada foto del artículo está acompañada por una explicación: el precio y la descripción del artículo. Las configuraciones individuales de los ordenadores y características de las pantallas de los Usuarios pueden afectar los colores originales. El Usuario puede usar el formulario de contacto para aclarar alguna información sobre el artículo de interés.
it: 2.1. Ogni foto è accompagnata da un campo di informazioni con testo: prezzo e descrizione del prodotto. Le impostazioni di qualità e le caratteristiche dello schermo del computer dell'utente possono distorcere i colori del prodotto. L'utente ha il diritto di utilizzare il modulo di feedback per chiarire le informazioni su prodotto che lo interessa.
ru: 2.1. Каждый фото-образец сопровождается текстовой информацией: ценой и описанием товара. Качество настройки и особенности экрана компьютера Пользователя могут искажать цветовую гамму товара. Пользователь имеет право воспользоваться формой обратной связи, чтобы уточнить информацию о заинтересовавшем его товаре.
tr: 2.1. Her fotoğraflı örnek ürün fiyatı ile özellikleri yazılı bilgilerle eşlik ediliyordur. Kullanıcının bilgisayar ekran kalitesi ve ayarları/özellikleri ürünün renklerini tam olarak doğru bir şekilde göstermeyebilir; bu nedenle Kullanıcı istediği ürün hakkında bilgi belirlemek için geri bildirim formu kullanabilir.

# Agreement19
source: 2.2. The price, indicated in online service «TERMINAL YST» can be changed by JSC TC “Yarshintorg” unilaterally. The price for the paid goods is not subject to any changes.
es: 2.2. Los precios estipulados en el servicio en línea «TERMINAL YST» pueden ser cambiados unilateralmente. Los precios de los artículos ya pagados no están sujetos a ningunas modificaciones.
it: 2.2.Il prezzo del prodotto nel servizio online «TERMINAL YST» può essere modificato unilateralmente. Il prezzo dei prodotti già pagati non possono essere modificati.
ru: 2.2. Указанная в онлайн-сервисе «TERMINAL YST» цена товара может быть изменена в одностороннем порядке. Цена на уже оплаченный товар изменению не подлежит.
tr: 2.2. "TERMINAL YST" servisinde belirtilen fiyat tek taraflı olarak değiştirilebilir; fakat ödenmiş olan ürün fiyatı değiştirilemez.

# Agreement2
source: for online service «TERMINAL YST»
es: El uso del servicio en línea «TERMINAL YST»
it: L'utilizzo del servizio online «TERMINAL YST»
ru: о пользовании онлайн-сервисом «TERMINAL YST»

# Agreement20
source: 3. Rights, responsibilities and obligations of the User.
es: 3. Derechos y obligaciones del Usuario
it: 3. I diritti, le responsabilità e gli obblighi degli utenti.
ru: 3. Права, ответственность и обязанности Пользователя.
tr: 3. Kullanıcı hakları ile sorumlulukları.

# Agreement21
source: 3.1. The User is obliged to recognize legal effect of the information on the online service «TERMINAL YST» within the whole term of Agreement, including product price, product range, terms of delivery, etc., and recognize the legal effect of all the actions taken from his/her name under hers/his unique login and password on the online service «TERMINAL YST».
es: 3.1. El Usuario se obliga a reconocer el poder jurídico de la información colocada en el servicio en línea «TERMINAL YST», incluido los precios de la mercancía, plazos y condiciones de entrega, etc., durante todo el periodo de vigencia del Acuerdo, así como reconocer el poder jurídico de todas las acciones efectuadas en su propio nombre y derecho, bajo su nombre de acceso individual y contraseña en el servicio en línea «TERMINAL YST».
it: 3.1. L'utente è obbligato a riconoscere la validità delle informazioni pubblicate sul servizio online «TERMINAL YST», nel corso della durata dell'Accordo, compreso il prezzo delle merci, assortimento, termini e condizioni di fornitura, ecc; così come riconoscere la validità di tutti gli atti fatti da se sotto il nome dell'utente e password, nel servizio online «TERMINAL YST».
ru: 3.1. Пользователь обязуется признавать юридическую силу информации, размещенной на онлайн-сервисе «TERMINAL YST», в течение срока действия Соглашения, в том числе: цена на товар, ассортимент, сроки и условия доставки, иное, а также признавать юридическую силу всех действий, совершенных от собственного имени, под своим уникальным логином и паролем, в онлайн-сервисе «TERMINAL YST».
tr: 3.1. Kullanıcı "TERMINAL YST" online servisindeki bilgilerin (ürün fiyatı, ürün çeşitliği, teslimat şartları vb. dahil) ve kendi adından kendi kullanıcı adı ve şifresinin altında yapan hareketlerinin Anlaşma süresince hukuki geçerliliğini kabul eder.

# Agreement22
source: 3.2. The User is forbidden to transfer to the 3d parties any data published on «TERMINAL YST» including, but not restricted to: product range, pricing, delivery terms, other information.
es: 3.2. No está permitido al Usuario pasar a los terceros los datos colocados en el programa «TERMINAL YST» incluido aunque no exclusivamente la gama de productos, los términos de tarificación, las condiciones de entrega u otra información.
it: 3.2. L'utente non può trasferire ai terzi le informazioni presenti nel programma «TERMINAL YST», tra cui, ma non solo: gamma di prodotti, condizioni di prezzo, le condizioni della consegna, altre informazioni.
ru: 3.2. Пользователю запрещается передавать сведения третьим лицам, размещенные в программе «TERMINAL YST», в том числе, но не ограничиваясь этим: ассортимент, условия ценообразования, условия по доставке, иная информация.
tr: 3.2."TERMINAL YST" sitesindeki bilgiler, ürün yelpazesi, ürün fiyatlandırma şartları, teslimat kuralları vb dahil, Kullanıcı tarafından üçüncü tarafına vermek yasaktır

# Agreement23
source: 3.3. The User agrees not to take any actions, that can be considered as violation of the Russian law or international rights norms, including violation of intellectual property rights, author’s rights and related rights, as well as any other actions that lead or can lead to malfunctioning of the Website and online service.
es: 3.3. El Usuario acuerda no hacer nada que pueda ser interpretado como violación de las leyes rusas o de las normas del derecho internacional incluido las acerca de la propiedad intelectual, derecho de autor o afines, así como cualquier actividad que pueda causar impacto negativo al funcionamiento del sitio o sus servicios.
it: 3.3. Utente si impegna a non prendere alcuna azione che può essere considerata come violazione della legge russa o il diritto internazionale, anche nel campo della proprietà intellettuale, diritto d'autore e/o diritti connessi, nonché le eventuali azioni che portano o possono portare a malfunzionamenti del Sito e dei servizi del Sito.
ru: 3.3. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.
tr: 3.3. Kullanıcı Rusya’nın kanunlarını veya Uluslararası standartlarını bozabilen (fikri mülkiyet/ yazar ya da başka hakları dahil) ya da sitenin ve servisinin normal çalışmalarına engel olabilen hareketlerini yapmayacağını kabul eder.

# Agreement24
source: 3.4. The chosen Login and Password are required and sufficient information for service sign-in. The User has no right to transfer his Login and Password to 3d parties, he takes full responsibility for these data safety and the way of their protection.
es: 3.4. El nombre de acceso y la contraseña elegidos por el Usuario son obligatorios y suficientes para obtener el acceso al sitio. El Usuario no tiene derecho a pasar su nombre y contraseña a terceros y se compromete a guardarlos en confidencialidad.
it: 3.4. Il login e la password selezionati dall'utente sono le informazioni necessarie e sufficienti per l'accesso dell'utente al Sito. L'utente non ha il diritto di passare il proprio login e password a terzi, e deve essere pienamente responsabile della sicurezza di login e password, scegliendo il proprio modo tenerli.
ru: 3.4. Выбранные Пользователем логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения.
tr: 3.4.Kullanıcı tarafından seçilen şifre ile giriş adı siteye girmesi için yeterlidir. Bu bilgilerinin üçüncü tarafına verilmesi yasaktır; saklanma yöntemi Kullanıcıdan seçilir.

# Agreement25
source: 3.5. The User can create orders, reserve the goods on online service «TERMINAL YST», receive the order confirmation, and edit the order, follow-up the status and flow.
es: 3.5. El Usuario puede crear pedidos, reservar los artículos en línea, recibir la confirmación del pedido, seguir el estado del pedido y las etapas de su entrega.
it: 3.5. L'utente può creare ordini, riservare articoli nel servizio online «TERMINAL YST», ricevere una conferma d'ordine, cambiarlo, seguire lo stato degli ordini e la circolazione delle merci.
ru: 3.5. Пользователь может создавать заказы, резервировать товар в онлайн-сервисе «TERMINAL YST», получать подтверждение заказа, корректировать его, отслеживать статусы заказа и движение товара.
tr: 3.5. "TERMINAL YST" servisinde Kullanıcı tarafından sipariş, ürün rezervasyonu yapılabilir; sipariş onaylanması alınabilir, düzeltme yapılabilir, sipariş ile gönderme durumu kontrol edilebilir.

# Agreement26
source: The User can individually set the sale price:
es: El Usuario puede ajustar la tarificación a su gusto.
it: L'utente può personalizzare il prezzo a sua discrezione:
ru: Пользователь может самостоятельно настраивать ценообразование по своему усмотрению:
tr: Kullanıcı kendi kararına göre de fiyatlandırma ayarlayabilir:

# Agreement27
source: In relation to basic price
es: con respecto del precio de referencia
it: rispetto al prezzo base
ru: относительно базовой цены
tr: temel fiyatlara göre

# Agreement28
source: In relation to purchase price
es: con respecto del precio de compra
it: relativa ai prezzi di input
ru: относительно входной цены
tr: giriş fiyatlara göre

# Agreement29
source: In relation to recommended price
es: con respecto al precio recomendado
it: rispetto ai prezzi raccomandati
ru: относительно рекомендованной цены
tr: önerilen fiyatlara göre

# Agreement3
source: 1. General provision.
es: 1. Términos generales
it: 1. Disposizioni di base.
ru: 1.Основные положения.
tr: 1.Genel bilgiler.
