Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/Agreement.*.resx
Languages: es, it, ru, tr

# Agreement30
source: 3.6. The User can determine the delivery address; leave the comments to the order.
es: 3.6. El Usuario puede establecer la dirección de la entrega, dejar comentarios a la compra.
it: 3.6. L'utente può impostare l'indirizzo di consegna della merce, aggiungere commenti all'ordine.
ru: 3.6. Пользователь может устанавливать адрес доставки товара, оставлять комментарии к заказу.
tr: 3.6. Kullanıcı ürünlerin teslimat adresini ve sipariş için yorumları verebilir.

# Agreement31
source: 3.7. The user can not use information of online service «TERMINAL YST» without permission of JSC TC “Yarshintorg”.
es: 3.7. Se prohíbe el uso de los materiales del servicio «TERMINAL YST» sin obtener el permiso del YST Group.
it: 3.7. L'utilizzo dei materiali del servizio online «TERMINAL YST» senza il consenso della società «YST Group» è proibito.
ru: 3.7. Использование материалов онлайн-сервиса «TERMINAL YST» без согласия ЗАО ТК «Яршинторг» не допускается.
tr: 3.7. Servisinin bilgileri "YST Group" izni olmadan kullanılmaz.

# Agreement32
source: 3.8. Comments or any other notes left by the User on online service «TERMINAL YST» shouldn’t contradict to the RF legislation and general norms of ethics.
es: 3.8. Los comentarios del Usuario en el servicio en línea «TERMINAL YST» no deben estar en contradicción con la Ley de Rusia y las normas comunes de convivencia.
it: 3.8. I commenti ed altre appunti dell'utente nel servizio online «TERMINAL YST» non devono entrare in conflitto con la legislazione russa e le norme generalmente accettate di moralità e di etica.
ru: 3.8. Комментарии и иные записи Пользователя в онлайн-сервисе «TERMINAL YST» не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.
tr: 3.8. Kullanıcı tarafından verilen yorumlar ve notlar Rusya Federasyonu mevzuatına ve genel kabul edilmiş ahlak/etik normalarına aykırı olmamalıdır.

# Agreement33
source: 3.9. The User is aware that JSC TC “Yarshintorg” doesn’t take any responsibility for visiting or usage of any links to external recourses that can be found in the content of «TERMINAL YST».
es: 3.9. El usuario está informado que YST Group no lleva ninguna responsabilidad del Usuario visitar y usar otros sitios web a los cuales accede a través de los enlaces encontrados en el servicio en línea «TERMINAL YST».
it: 3.9. L'utente viene avvertito che S.p.A.modello chiuso «YST Group» non è responsabile per la visita e l'utilizzo dei siti esterni, collegamenti a cui potrebbero essere presenti nel servizio online «TERMINAL YST».
ru: 3.9. Пользователь предупрежден о том, что ЗАО ТК «Яршинторг» не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на онлайн-сервисе «TERMINAL YST».
tr: 3.9. Kullanıcı servisin sitesinde olan bağlantılarının kaynaklarını kullanmasına "YST Group" şirketinin sorumlu olmadığı için uyarılmıştır.

# Agreement34
source: 3.10. The User accepts the clause that all the materials of online service «TERMINAL YST» or any part of them can be accompanied with the advertisement. The User agrees JSC TC “Yarshintorg” doesn’t take any responsibility nor has no obligations connected with this advertisement.
es: 3.10. El Usuario acepta el hecho de que todos los materiales del servicio en línea «TERMINAL YST» o su parte puedan ser acompañados por la publicidad. El Usuario acepta que YST Group no lleva ninguna responsabilidad ni obligaciones con respecto a dicha publicidad.
it: 3.10. L'utente prende la posizione che tutti i materiali del servizio online «TERMINAL YST» o la parte di esso possono essere accompagnati dalla pubblicità. L'utente accetta che la società «YST Group» non si assume alcuna responsabilità e non ha alcuna responsabilità in relazione a tali annunci.
ru: 3.10. Пользователь принимает положение о том, что все материалы онлайн-сервиса «TERMINAL YST» или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что ЗАО ТК «Яршинторг» не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.
tr: 3.10. Kullanıcı "TERMINAL YST" servisindeki bilgilerin reklam edilmiş olabilmesinin farkındadır; "YST Group" şirketinin bu reklamlar için sorumlu olmadığını kabul ediyordur.

# Agreement35
source: 3.11. The User confirms that he is acknowledged with all Clauses of the present Agreement and accepts them unconditionally.
es: 3.11. El Usuario confirma que se ha familiarizado con todos los artículos del Acuerdo y los acepta sin reservas.
it: 3.11. L'utente conferma che lui è al corrente di tutte le clausole del presente Accordo e le accetta incondizionatamente.
ru: 3.11. Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.
tr: 3.11.Kullanıcı işbu Anlaşmanın tüm şartlarının farkında olduğunu ve onları kabul ettiğini onaylıyor.

# Agreement36
source: 4. Rights, obligations and liabilities of JSC TC “Yarshintorg”
es: 4. Derechos, obligaciones y responsabilidad limitada del YST Group.
it: 4.Diritti, obblighi e limitazioni di responsabilità di S.p.A modello chiuso «YST Group»
ru: 4. Права, обязанности и ограничение ответственности ЗАО ТК «Яршинторг»
tr: 4. "YST Group" kapalı anonim şirketinin hakları, yükümlülükleri ve sorumlulukları

# Agreement37
source: 4.1. In case the User violates the present Agreement, as well as the corresponding Delivery Agreement, JSC TC “Yarshintorg” has right to temporarily stop or completely deny the access of the User to online service «TERMINAL YST».
es: 4.1. YST Group tendrá derecho a suspender o cesar completamente el acceso del Usuario al servicio en línea «TERMINAL YST» siempre que este haya incumplido los términos del presente Acuerdo así como las condiciones del Contrato de entrega correspondiente.
it: 4.1. S.p.A.modello chiuso «YST Group» ha il diritto di sospendere o terminare l'accesso di un utente al servizio online «TERMINAL YST» in caso di violazione da parte dell'utente dell'Accordo per gli utento o delle condizioni del relativo contratto di consegna.
ru: 4.1. ЗАО ТК «Яршинторг» имеет право приостановить или полностью прекратить доступ Пользователя к онлайн-сервису «TERMINAL YST» в случае нарушения Пользователем настоящего Пользовательского Соглашения, а также условий соответствующего Договора поставки.
tr: 4.1. Kullanıcı tarafından işbu Anlaşmanın ya da Tedarik sözleşmesinin kurallarını bozduğu takdirde "YST Group" şirketi Kullanıcının "TERMINAL YST" sitesine erişimini geçici ya da tam olarak durdurabilir.

# Agreement38
source: 4.2. JSC TC “Yarshintorg” doesn’t take responsibility for the following parameters of car batteries, established by the producer: crank current, external design.
es: 4.2. YST Group no lleva ninguna responsabilidad de la alteración de los siguientes parámetros de las baterías de automóviles instaladas por el fabricante: corriente de arranque, exterior, la planta-fabricante de la marca.
it: 4.2. S.p.A.modello chiuso «YST Group» non è responsabile dei seguenti cambiamenti nei parametri della batteria installati dal costruttore, cioè la corrente di spunto, l'aspetto, il marchio del produttore.
ru: 4.2. ЗАО ТК «Яршинторг» не несет ответственности за изменение следующих параметров АКБ, установленных производителем, а именно: пусковой ток, внешний вид, завод-изготовитель торговой марки.
tr: 4.2. "YST Group" şirketi demeraj akımı, görünüş ve markanın üreticisi gibi parametrelerinin değiştirilmesi için sorumlu değildir.

# Agreement39
source: 4.3. JSC TC “Yarshintorg” doesn’t take responsibility for incorrectly selected goods, as the information on the product search is referential.
es: 4.3. YST Group no lleva ninguna responsabilidad de la selección errónea de los artículos, puesto que en este sitio web se encuentra solo la información de referencia acerca de la elección de mercancías.
it: 4.3. S.p.A.modello chiuso «YST Group» non è responsabile per i prodotti scelti in modo errato, dato che le informazioni sulla scelta di merci è un riferimento.
ru: 4.3. ЗАО ТК «Яршинторг» не несет ответственность за некорректно подобранный товар по транспортному средству, т.к. информация по подбору товара является справочной.
tr: 4.3. "YST Group" kapalı anonim şirketi yanlış seçilen ürünler için sorumlu değil çünkü verilen bilgi referans olarak verilir.

# Agreement4
source: 1.1. The present agreement is concluded between the User and JSC TC “Yarshintorg” for the usage of online system «TERMINAL YST».
es: 1.1. El presente Acuerdo se celebra entre el Usuario y YST Group con tal del uso del servicio en línea «TERMINAL YST».
it: 1.1. Questo Accordo è concluso tra l'utente e la società «YST Group» al fine di utilizzare il servizio online «TERMINAL YST».
ru: 1.1. Настоящее Соглашение заключается между Пользователем и ЗАО ТК «Яршинторг» в целях использования онлайн-сервиса «TERMINAL YST».
tr: 1.1. İşbu Anlaşma "YST Group" kapalı anonim şirketi ve Kullanıcı arası yazılıyordur. Amacı - "TERMINAL YST" servisinin Kullanıcı tarafından kullanılma.

# Agreement40
source: 4.4. All the conditions/requirements to the order, indicated by the User (chosen products, date and delivery address) JSC TC “Yarshintorg” accepts as required action to be taken. In case of incorrect order data, the responsibility stays with the User.
es: 4.4. Todas las condiciones del pedido, establecidas por el Usuario (la gama de productos, la fecha, la dirección de entrega), están aceptadas y cumplidas por YST Group. En el caso de que el pedido esté compuesto erróneamente, el Usuario llevará toda la responsabilidad.
it: 4.4. Tutte le condizioni impostate nell'ordine dall'utente (i prodotti selezionati, la data e l'indirizzo di consegna) S.p.A.modello chiuso «YST Group» accetta come le condizioie da fare. La societa «YST Group» non è responsabile per gli errori fatti nell'ordine dall'utente.
ru: 4.4. Все условия в заказе, установленные Пользователем (выбранный ассортимент, дата и адрес доставки) ЗАО ТК «Яршинторг» принимает как условия к выполнению. В случае некорректного составления заказа ответственность при этом лежит на Пользователе.
tr: 4.4. Kullanıcı tarafından siparişte verilen şartlar (seçilen çeşitlik; teslim tarihi ve adresi) "YST Group" şirketinin tarafından uygulama koşulları olarak kabul edilir. Şartların yanlış bir şekilde verildiği takdirde Kullanıcı sorumlu kalıyordur.

# Agreement41
source: 4.5. JSC TC “Yarshintorg” doesn’t take responsibility for the pricing established by the User for further sale on online service «TERMINAL YST».
es: 4.5. YST Group no lleva la responsabilidad de los precios para la futura comercialización estipulados por el Usuario en el servicio en línea «TERMINAL YST».
it: 4.5. S.p.A.modello chiuso «YST Group» non è responsabile per i prezzi della rivendita definiti dall'utente nel programma «TERMINAL YST».
ru: 4.5. ЗАО ТК «Яршинторг» не несет ответственность за установленные Пользователем в программе «TERMINAL YST» цены для дальнейшей реализации.
tr: 4.5. "YST Group" şirketi kullanıcı tarafından "TERMINAL YST" programında verilen fiyatlar için sorumlu değildir.

# Agreement42
source: 4.6. In case the goods are not available the stock, JSC TC “Yarshintorg” is obliged to notify the User (via phone or e-mail).
es: 4.6. En caso de que las mercancías pedidas no estén en stock, YST Group se obligará a informar al Usuario sobre esto (por teléfono o a través del correo electrónico).
it: 4.6. In assenza di prodotti ordinati nei magazzini, S.p.A.modello chiuso «YST Group» è obbligato a mettere gli utenti a parte (per telefono o tramite e-mail).
ru: 4.6. При отсутствии заказанного товара на складе ЗАО ТК «Яршинторг» обязано поставить в известность об этом Пользователя (по телефону или посредством электронной почты).
tr: 4.6. "YST Group" deposunda sipariş edilen ürün olmadığı takdirde Kullanıcı telefon ya da E-posta yoluyla bildirilmelidir.

# Agreement43
source: 4.7. Orders received before 13-00 from the Users of online service «TERMINAL YST» in the following regions: Moscow, Moscow region, Saint-Petersburg, Leningradskiy region, Ivanovo and Ivanovsky region, Vladimir and Vladimirskiy region, Kostroma and Kostromskaya region, Vologda, will be prepared for shipment on the same day. Orders from the same regions received after 13-00 will be shipped on the following day after orders time closure.
es: 4.7. Para las siguientes regiones: Moscú, óblast de Moscú, San Petersburgo, óblast de Leningrado, Ivánovo, óblast de Ivánovo, Vladimir, óblast de Vladimir, Kostroma, óblast de Kostroma, Vologda, óblast de Vologda –el pedido recibido a través del servicio en línea «TERMINAL YST» antes de 13-00, será entregado ese mismo día. Para dichas regiones, los pedidos efectuados a la una de la tarde o después, hasta 13-00 del día siguiente, serán entregados dentro de un día.
it: 4.7. Gli ordini ricevuti da parte degli utenti tramite un servizio online «TERMINAL YST» fino alle 13-00, per le regioni: Mosca e provincia di Mosca, San Pietroburgo e provincia di San Pietroburgo, Ivanovo e provincia di Ivanovo, Vladimir e provincia di Vladimir, Kostroma e provincia di Kostroma, Vologda e provincia di Vologda, saranno consegnati per la spedizione il giorno stesso. Gli ordini ricevuti dalle 13-00 fino alle 13-00 del prossimo giorno saranno consegnati per la spedizione il giorno successivo dopo aver ricevuto l'ordine.
ru: 4.7. Заказы, поступившие от Пользователя через онлайн-сервис «TERMINAL YST» до 13-00, для регионов: Москва, Московская обл., Санкт-Петербург, Ленинградская обл., Иваново, Ивановская обл., Владимир, Владимирская обл., Кострома, Костромская обл., Вологда, Вологодская обл., будут поставлены на отгрузку в этот же день. А заказы для указанных регионов поступившие с 13-00 текущего дня и до 13-00 следующего дня будут поставлены на отгрузку на следующий день после окончания приема заказа.
tr: 4.7. Kullanıcı tarafından "TERMINAL YST" kullanarak saat 13:00'ten önce gelen siparişler (Moskova/Moskova eyaleti, Sankt Peterburg/Leningrad eyaleti, İvanovo/İvanovo eyaleti, Vladimir/Vladimir eyaleti, Kostroma/Kostroma eyaleti, Vologda/Vologda eyaleti için) aynı gün içinde sevk edilecektir; saat 13:00'den sonraki siparişler (ertesi gün 13:00'e kadar) sipariş aldıktan sonra ertesi gün içinde sevk edilecektir.

# Agreement44
source: 4.8. Orders received from the Users of online service «TERMINAL YST» from Rostovskiy region, Stavropol and Krasnodar regions, JSC TC “Yarshintorg” is obliged to ship 3 times a week. Orders from Users of online service «TERMINAL YST» in Yekaterinburg, are to be shipped once a week. The delivery to other regions is to be agreed separately.
es: 4.8. En cuanto a los pedidos enviados a través del servicio en línea «TERMINAL YST» en óblast de Rostov, krai de Stávropol, krai de Krasnodar, YST Group se obligará a entregarlos tres veces a la semana. Los pedidos enviados a través del servicio en línea «TERMINAL YST» en Ekaterimburgo y óblast de Sverdlovsk serán entregados una vez a las semana. La entrega a las otras regiones se acordará separadamente.
it: 4.8. Gli ordini ricevuti dagli utenti attraverso il servizio online «TERMINAL YST» dalle regioni di Rostov, Krasnodar e Stavropol si spediscono tre volte alla settimana con la societa di trasporto «YST Group». Gli ordini ricevuti da parte dell'utente attraverso il servizio «TERMINAL YST» on-line a Ekaterinburg e nella regione di Sverdlovsk, la spedizione saranno consegnati il 1 ° giorno alla settimana. Consegna in altre regioni da concordare a parte.
ru: 4.8. Заказы, поступившие от Пользователей через онлайн-сервис «TERMINAL YST» в Ростовской области, Ставропольского и Краснодарского края, ЗАО ТК «Яршинторг» обязуется отгружать три раза в неделю. Заказы, поступившие от Пользователей через онлайн-сервис «TERMINAL YST» в г. Екатеринбург и Свердловской области, будут поставлены на отгрузку 1 раз в неделю. Доставку в остальные регионы необходимо согласовывать отдельно.
tr: 4.8. Kullanıcı tarafından "TERMINAL YST" kullanarak saat 13:00'ten önce gelen siparişler (Rostov eyaleti, Stavropol eyaleti, Krasnodar eyaleti için) "YST Group" şirketi tarafından haftada 3 defa sevk edilecektir; Yekaterinburg şehri ve Sverdlovsk eyaleti için - haftada 1 defa edilecektir; diğer eyaletler için sevk ayrı olarak anlaşmalıdır.

# Agreement45
source: 4.9. JSC TC “Yarshintorg” doesn’t take responsibility for any damage to the User, caused as a result of improper usage of the goods, ordered via online service «TERMINAL YST».
es: 4.9. YST Group no lleva ninguna responsabilidad de los daños sufridos por el Usuario tras el uso indebido de las mercancías pedidas a través del servicio en línea «TERMINAL YST».
it: 4.9. La societa «YST Group» CJSC non è responsabile per eventuali danni ricevuti dall'Utente a causa di un uso improprio dei beni ordinati tramite il servizio online «TERMINAL YST».
ru: 4.9. ЗАО ТК «Яршинторг» не несет ответственности за ущерб, причиненный Пользователю вследствие ненадлежащего использования им товаров, заказанных через онлайн-сервис «TERMINAL YST».
tr: 4.9. Kullanıcı tarafından "TERMINAL YST" online-servisten siparişe göre alınan ürün yalnış bir şekilde kullandığının üzerine çıkan zarar için “YST Group” kapalı anonim şirketi sorumlu değildir.

# Agreement46
source: 4.10. JSC TC “Yarshintorg” doesn’t take any responsibility or indirect obligations for any potential or occured losses and damages, related to any content of online service «TERMINAL YST», registration of author’s right or information about this registration; good and services available or received via external websites, resources, or any other user’s relation that he started using the information of the Webpage or links to external resources.
es: 4.10. YST Group no lleva ninguna responsabilidad ni tiene ningunas obligaciones directas o indirectas ante el Usuario con respecto a cualquier tipo de daños y pérdidas relacionados con el contenido del sitio web del servicio en línea «TERMINAL YST», registración de los derechos de autor o información acerca de esta, bienes y servicios, disponibles en otros sitios web u obtenidos mediante otros sitios y recursos del internet, a los cuales ha pasado a través de los enlaces directos en el servicio de «TERMINAL YST» o los que ha encontrado mediante la información acerca de estos colocada en el servicio.
it: 4.10. La societa «YST Group» non è responsabile e non ha responsabilità diretta o indiretta per eventuali o attuali perdite o danni associati a qualsiasi contenuto del servizio online «TERMINAL YST», alla registrazione del copyright e alle informazioni su tale registrazione, ai beni o ai servizi disponibili sui siti o risorse esterni, o dagli altri contatti dell'utente, in cui l'utente è entrato, utilizzando le informazioni pubblicate sul Sito o i link a risorse esterne.
ru: 4.10. ЗАО ТК «Яршинторг» не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта онлайн-сервиса «TERMINAL YST», регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.
tr: 4.10. "TERMINAL YST" sitesine verilen Kullanıcı kişisel verileri, telif/kayıt hakkı ve servisin sitesinde olan bağlantıları/dış siteleri kullanarak alınan ürünleri gibi şeylerle ilgili sıkıntılar ve zararlar için "YST Group" sorumlu değildir.

# Agreement47
source: I accept the agreement.
es: Acepto las condiciones del acuerdo.
it: Accetto i termini del contratto
ru: Я принимаю условия соглашения
tr: Anlasma şartlarını kabul ediyorum.

# Agreement5
source: 1.2. Online service «TERMINAL YST» is the ownership of JSC TC “Yarshintorg” and it is located at the address: http://terminal.yst.ru (hereinafter – Website of online service «TERMINAL YST»).
es: 1.2. El servicio en línea «TERMINAL YST» pertenece a YST Group y se encuentra en: http://terminal.yst.ru (adelante – Sitio web del servicio en línea «TERMINAL YST»).
it: 1.2. Il servizio online «TERMINAL YST» è di proprietà di S.p.A.modello chuiso «YST Group» ed è disponibile all'indirizzo: http://terminal.yst.ru (di seguito - il sito di servizio online «TERMINAL YST»).
ru: 1.2. Онлайн-сервис «TERMINAL YST» является собственностью ЗАО «ТК Яршинторг» и размещен по адресу: http://terminal.yst.ru (далее - Сайт онлайн-сервиса «TERMINAL YST»).
tr: 1.2. "TERMINAL YST" servisi "YST Group" kapalı anonim şirketine aittir. İnternet adresi - http://terminal.yst.ru ( "TERMINAL YST" sitesi).

# Agreement6
source: 1.3. The User is to be any legal person, private person, self-employed entrepreneur, able to receive and pay for the ordered goods in the order and on the conditions, stipulated in the Present Agreement and established by the RF legislation.
es: 1.3. EL Usuario puede ser una persona jurídica, empresa individual o persona física capaz de recibir las mercancías pedidas y pagar por ellas según la Ley de Rusia y condiciones del presente Acuerdo.
it: 1.3. L'utente può essere una persona giuridica, imprenditore individuale o persona fisica che può accettare e pagare la merce ordinata nei modi e alle condizioni stabilite dalla legislazione della Federazione Russa, dal presente Accordo.
ru: 1.3. Пользователем может быть юридическое лицо, индивидуальный предприниматель или физическое лицо, способное принять и оплатить заказанный им товар в порядке и на условиях, установленными законодательством Российской Федерации, настоящим Соглашением.
tr: 1.3.Kullanıcı sipariş verdiği ürün Rusya Federasyonu ve işbu Sözleşmenin şartlarına göre kabul edebilen ve ödeyebilen herhangi bir tüzel kişi, bireysel girişimci veya fiziksel kişi olabilir.

# Agreement7
source: 1.4. JSC TC “Yarshintorg” has the right to change the conditions of the Present Agreement unilaterally. These changes come into force at the moment the new Agreement is published on the web page. In case the User doesn’t agree with the introduced changes he has to reject the access and terminate using the «TERMINAL YST».
es: 1.4. YST Group tiene derecho a cambiar en cualquier momento las condiciones del presente Acuerdo unilateralmente. Estas alteraciones serán vigentes desde el momento de subir la nueva versión del Acuerdo al sitio web. Siempre que el usuario no acepte los cambios efectuados, tendrá que rechazar el acceso al «TERMINAL YST» y dejar de usarlo.
it: 1.4. La societa «YST Group» potrà in qualsiasi momento modificare unilateralmente i termini del presente Accordo. Tali modifiche entrano in vigore dopo la pubblicazione di una nuova versione dell'accordo. Se l'utente non acconsente a tali modifiche, deve rifiutare l'accesso a «TERMINAL YST» e smettere di usare il servizio online «TERMINAL YST».
ru: 1.4. ЗАО ТК «Яршинторг» вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу с момента размещения новой версии Соглашения. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к «TERMINAL YST» и прекратить использование онлайн-сервиса «TERMINAL YST».
tr: 1.4."YST Group" şirketi her zaman tek taraflı olarak bu Anlaşmanın şartlarını değiştirebilir. Bu değişiklikler Anlaşmanın yeni sürümü yayınlandığı tarihinde yürüdüğe girer. Anlaşmazlık durumunda Kullanıcı "TERMINAL YST" erişimi ve kullanımı redd eder.
