Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/CartAndOrders.*.resx
Languages: es, it, tr

source: All
es: Todo
it: Tutto
tr: Tüm

source: All orders
es: Todos los pedidos
it: Tutti gli ordini
tr: Tüm siparişler

source: Amount (shipped)
es: Cantidad (enviado)
it: Quantità (Spedito)
tr: Sayım (sevk edilen)

source: Analogs
es: Productos similares
it: Analoghi
tr: Benzerler

source: Apply changes
es: Aplicar cambios
it: Applicare le modifiche
tr: Değişimleri kullan

source: available
es: Disponible
it: Disponibile
tr: Stokta

# BackToList
source: << To the list of orders
es: << a la lista de pedidos
it: << Elenco degli ordini
tr: <<Sipariş listesine dön

# ByProduct
source: Search by product
es: Buscar por código del artículo
it: Ricerca per codice prodotto
tr: Ürün koduna göre ara

source: Cancel
es: Cancelar
it: Cancellare
tr: İptal

source: Car brand
es: Marca del auto
it: Costruttore d'auto
tr: Araba markası

source: Car number
es: Número del auto
it: Numero d'auto
tr: Araba numarası

# Cart_Amount
source: Amount
es: Cantidad
it: Quantità
tr: Sayım

# Cart_Code
source: Code
es: Código
it: Codice
tr: Kodu

# Cart_Name
source: Name
es: Nombre
it: Nome
tr: Adı

# Cart_Picture
source: Picture
es: Foto
it: Immagine
tr: Resmi

# Cart_Price
source: Price
es: Precio
it: Prezzo
tr: Fiyatı

# Cart_Totals
source: Total
it: Totale
tr: Toplam

# Cart_Volume
source: Volume
es: Volumen
tr: Hacim

# Cart_Weight
source: Weight
es: Peso
it: Peso
tr: Ağırlığı

source: Change order
es: Modificar pedido
it: Modificare ordine
tr: Siparişi değiştir

source: Clear
es: Borrar
it: Rimuovere
tr: Sil

source: Comment
es: Comentario
it: Commento
tr: Yorum

# Comments
source: Comments to the order
es: Comentario al pedido
it: Commento all'ordine
tr: Siparişe yorum

# CompleteOrder
source: To complete the order
es: Final
it: Confermare
tr: Siparişi tamamla

# Contents
source: Products to order
es: Contenido del pedido
it: Contenuto dell'ordine
tr: Siparişin içindekileri

# CorrectShipmentDate
source: Set the correct shipment date
es: Introduzca la fecha de entrega correcta
it: Inserite la data valida di spedizione
tr: Sevkiyat tarihini tam yazın

# CreateOrder
source: To the order
es: Tramitar el pedido
it: Creare ordine
tr: Siparişi kaydet

# CubicMeters
source: c. m.
es: metros cúbicos
it: Smc
tr: Metreküp

source: Customer data
es: Información del cliente
it: Dati del cliente
tr: Müşteri verileri

# DateOrder
source: Date of the order
es: Fecha del pedido
it: Data dell'ordine
tr: Sipariş tarihi

# DateSale
source: Date of the sale
es: Fecha de venta
it: Data di vendita
tr: Uygulama tarihi

# DateShipment
source: Date of shipment
es: Fecha de entrega
it: Data di spedizione
tr: Teslimat tarihi

# DateShipmentRange
source: Date of shipment should be in range from
es: Fecha de entrega en el plazo de
it: Data di consegna deve essere compresa tra
tr: Teslimat tarihi aralığında olmalıdır

source: Delivery by transport company
es: Entrega por una compañía de transporte
it: Spedizione con la società di trasporto
tr: Nakliyat şirketinden teslimat

source: Department
es: Departamento
it: Sede
tr: Departman

source: Details
es: Detalles
it: Dettagli
tr: Detaylar

source: Driver
es: Conductor
it: Autista
tr: Sürücü

# EditOrder
source: Edit the order
es: Modificar el pedido
it: Modificare ordine
tr: Siparişi düzelt

# ErrorAmountOnStock
source: Requested amount exceeds the available stock
es: La cantidad de mercancía pedida supera la cantidad en stock
it: L'importo richiesto di merci supera la bilancia.
tr: Ürünlerin talep edilen miktarı dengesini aşıyor

# ErrorCartEmpty
source: Cart is empty. Not possible to create order.
es: La cesta está vacía. No se puede crear un pedido.
it: Il carrello è vuoto. L'ordine non può essere creato!
tr: Sepet boştur! Siparış yapılamıyor!

# ErrorReserveOrShipment
source: Set the reserve or shipment date
es: Introduzca reserva o fecha de entrega
it: Specificate la riserva o la data di spedizione
tr: Stok veya teslimat tarihini yazın!

# ErrorShipmentDate
source: Set the shipment date
es: Introduzca la fecha de entrega
it: Specificate la data di spedizione
tr: Teslimat tarihi

source: Fault
es: Error
it: Errore
tr: Teslimat tarihini yazın

source: Filter
es: Filtrar
it: Selezione
tr: Filtreleme

source: For shipment
es: Para entrega
it: Da spedire
tr: Sevk için

source: For whom
es: Para quién
it: Per chi
tr: Kimin için

source: from
es: de
it: da
tr: dan

# InfoOrder
source: Information on the order
es: Información del pedido
it: Informazioni su ordine
tr: Sipariş hakkindaki bilgiler

source: Item
es: Artículo
it: Articolo
tr: Madde

source: Items
es: Artículos
it: Articoli
tr: Tane madde

source: List of orders
es: La lista de pedidos
it: Lista degli ordini
tr: Sipariş listesi

# ListSales
source: List of sales
es: Lista de ventas
it: Lista delle vendite
tr: Uygulama (Satış evrakları) listesi

source: Mobile
es: Teléfono móvil
it: Cellulare
tr: Cep telefonu

# MsgCreate1
source: Your order
es: Su pedido
it: Vostro ordine
tr: Siparişiniz

# MsgCreate2
source: delivery time
es: Plazo de entrega
it: Periodo di consegna
tr: Teslimat süresi

# MsgCreate3
source: successfully created.
es: ¡Pedido tramitado con éxito!
it: gg. confermato con successo!
tr: Sipariş başarıyla kaydedildi!

source: Name
es: Nombre
it: Nome completo
tr: Adı ve soyadı

source: New order created
es: Nuevo pedido creado
it: Ordine nuovo
tr: Yeni sipariş yapıldı

source: Number in database
es: Número en la base
it: Numero nel database
tr: Veritabandaki numara

source: Order
es: Pedido
it: Ordine
tr: Sipariş

source: Order number
es: Número de pedido
it: Numero d'ordine
tr: Sipariş numarası

# PhoneNumber
source: Phone number (11 digits)
es: Número de teléfono (11 dígitos)
it: Numero di telefono (11 cifre)
tr: Telefon numarası (11) rakam

source: Point
es: Punto
it: Punto
tr: Nokta

# PointDestination
source: Point of destination
es: Destino
it: Punto di destinazione
tr: Teslimat noktası

# PriceClient
source: Price for the client
es: Precio para un cliente
it: Prezzo del cliente
tr: Müşteri için fiyat

source: Reserve
es: Reservar
it: Riserva
tr: Yedeğe

source: reserved till
es: Reservado hasta
it: in riserva fino a…
tr: kadar yedekte

source: Search from date
es: Buscar desde la fecha
it: Ricerca dalla data
tr: tarihinden itibaren ara

# SeasonCart
source: Production order cart
es: Cesta para el pedido de temporada
it: Carrello per ordini stagionali
tr: Sezon sipariş sepeti

source: Show more
es: Mostrar más
it: Mostrare più
tr: Daha fazla göster

source: Status
es: Estado
it: Stato
tr: Statü

source: Successfully changed
es: Pedido ha sido modificado
it: L'ordine modifiato con successo
tr: Sipariş başarıyla değiştirildi

source: To
es: Hasta
it: Fino a
tr: 'ya kadar

source: Total
it: Somma totale
tr: Toplam

# TotalClient
source: Total for the client
es: Total del cliente
it: Somma del cliente
tr: Müşteri tarafından verilen miktar

# TotalSum
source: Total
it: Somma
tr: Toplam miktar

source: Volume
es: Volumen
tr: Hacim

source: Weight
es: Peso
it: Peso
tr: Ağırlık

# WriteComment
source: Write here your comment
es: Introduzca un comentario al pedido
it: Inserite un commento per l'ordine
tr: Siparişe yorum verim

source: Your data
es: Sus datos
it: I vostri dati
tr: Verileriniz
