Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/ForSearchResult.*.resx
Languages: es, it, ru, tr

source: Action
es: Acciones
it: Azioni
ru: Действия
tr: Hareketler

source: Added
es: Añadido
it: Aggiunto
ru: Добавлено
tr: Eklenmiş

source: All
es: Todos los artículos
it: Tutti i prodotti
ru: Все товары
tr: Tüm ürünler

source: Allseason
es: de todo el año
it: Quattro stagioni
ru: Всесезон
tr: Tüm sezonlu

# AllShip
source: All
es: Todos
it: Tutti
ru: Все
tr: Tüm ürünler

source: Amount
es: Cantidad en stock
it: Rimanente
ru: Остаток
tr: Stokta kalan

source: Available
es: Cantidad
it: Quantità
ru: Кол-во
tr: Mevcut olanların sayımı

source: Back
es: Volver
it: Indietro
ru: Назад
tr: Geri

source: Brand
es: Marca
it: Marchio
ru: Бренд
tr: Marka

source: By brand
es: Por las marcas
it: Per nome
ru: По названию
tr: Markaya göre

source: By price
es: por los precios
it: Per prezzo
ru: По цене
tr: Fiyata göre

source: Capacity
es: Capacidad
it: Capacità
ru: Емкость
tr: Kapasite

# ChooseSupplier
source: To choose brand
es: Elegir fabricante
it: Selezionare produttore
ru: Выбрать производителя
tr: İmalatçıyı seç

source: Clear
es: Borrar
it: Rimuovere
ru: Очистить
tr: Sil

# CodeOrArt
source: Search by Code/article
es: Buscar por código o artículo
it: Cercare per codice o articolo
ru: Поиск по коду, артикулу, наименованию
tr: Kod ve parça numarasına göre ara

source: Crank current
es: Corriente de arranque
it: Corrente di spunto
ru: Пусковой ток
tr: Ani akım

source: days
es: Días
it: gg.
ru: дн.
tr: gün

source: Delivery time
es: Plazo de entrega
it: Periodo di consegna
ru: Срок доставки
tr: Teslimat süresi

source: Diameter
es: Diámetro
it: Diametro
ru: Диаметр
tr: Çapı

source: Dimensions
es: Dimensiones
it: Dimesioni
ru: Размеры
tr: Boyutlar

source: Entry price
es: Precio de compra
it: Costo di produzione
ru: Входящая цена
tr: Giriş fiyatı

source: Group
es: Grupo
it: Gruppo
ru: Группа
tr: Grup/kategori

source: Height
es: Altura
it: Altezza
ru: Высота
tr: Yükseklik

source: Holes
es: Agujeros
it: Fori
ru: Отв.
tr: Delikler

source: Items:
es: Artículos
it: Prodotti
ru: Товаров:
tr: tane ürün stokta

source: List
es: Elegir por lista
it: Elenco
ru: Вид подбора списком
tr: Listeye göre seçim tipi

# ManufacturerCode
source: Manufacturer's code
es: Código del fabricante
it: Articolo
ru: Артикул
tr: İmalatçı kodu

source: Model
es: Modelo
it: Modello
ru: Модель

# MsgAddToCart1
source: Item:
es: Mercancías
it: Articolo:
ru: Товар:
tr: Ürün:

# MsgAddToCart2
source: added to cart.
es: Añadido a la cesta
it: Aggiunto al carrello
ru: добавлен в корзину.
tr: Sepete eklenmiştir

# MsgAddToCart3
source: Amount:
es: Cantidad
it: Quantità:
ru: Количество:
tr: Sayımı:

# MsgDelFromCart1
source: was removed.
es: Eliminado de la cesta
it: È stato cancellato dal carrello
ru: был удален из корзины.
tr: Sepetten silinmiştir

# MsgDelFromCart2
source: Item not found.
es: Mercancía no encontrada en el servidor
it: Il prodotto non è stato trovato su questo server
ru: Товар не был найден на сервере.
tr: Ürün servetse bılınmamıştır

source: Name
es: Nombre
it: Nome
ru: Название
tr: Adı

# NoShip
source: No studs
es: Sin clavos
it: Non chiodato
ru: Без шипов
tr: Dişsiz

# PassengerTyres
source: Passenger car tyres
es: neumáticos para turismos
it: Pneumatici
ru: Легковые шины
tr: Binek lastiklerİ

# PerPage
source: On page
es: mostrar por página
it: Mostrare per pagina
ru: Выводить по
tr: Sayfada öğe sayısı ayarı

source: Photo
es: Foto
it: Foto
ru: Фото
tr: Fotoğrafı

source: Polarity
es: Polaridad
it: Polarità
ru: Полярность
tr: Polarite

source: Price
es: Precio
it: Prezzo
ru: Цена
tr: Fiyat

# ProducerName
source: Supplier
es: Fabricante
it: Produttore
ru: Производитель
tr: İmalatçı ünvanı

source: Product name
es: Nombre del producto
it: Nome di prodotto
ru: Название товара
tr: Ürün ünvanı

source: Retail price
es: Precio al por menor recomendado
it: Prezzo al dettaglio consigliato
ru: Рекомендованная розничная цена
tr: Önerilen Perakende Fiyatı

source: Sale
es: Rebajas
it: Saldi
ru: Распродажа
tr: Satış

# SearchByCarBatarisSize
source: Search by car batteries parameters
es: Elegir baterías por parámetros
it: Selezionare batteria per parametri
ru: Подбор аккумуляторов по параметрам
tr: Parametrelere göre akümülatörleri seç

source: Search by tyre size
es: Elegir neumáticos por parámetros
it: Selezionare pneumatici per dimensioni
ru: Подбор шин по параметрам
tr: Parametrelere göre lastikleri seç

# SearchByWheelSize
source: Search by wheel parameters
es: Elegir llantas por parámetros
it: Selezionare cerchi per dimensioni
ru: Подбор дисков по параметрам
tr: Parametrelere göre janrı seç

source: Season
es: Temporada
it: Stagione
ru: Сезон
tr: Sezon

# Ship
source: Studs
es: Clavos
it: Chiodi gomma
ru: Шипы
tr: Dişler

source: Sort
es: Clasificar
it: Criterio di ordinamento
ru: Сортировка
tr: Sınıflandırma

source: Stock number
es: Código en stock
it: Codice 1C
ru: Код 1С
tr: Stoktaki kod

source: Summer
es: Verano
it: Estate
ru: Лето
tr: Yaz

source: Tile
es: Colocar en mosaico
it: Visualizzazione immagine
ru: Вид подбора плиткой
tr: Fayans seçim tipi

# ToCart
source: Add to cart
es: A la cesta
it: Al carrello
ru: В корзину
tr: Sepete koy

source: To search
es: Elegir
it: Selezionare
ru: Подобрать
tr: Ara/seç

source: Truck tyres
es: Neumáticos de carga
it: Pneumatici per autocarri
ru: Грузовые шины
tr: Kamyon lastikleri

source: Vehicle fitment guide
es: Tabla de combinabilidad
it: Tabella applicabilità
ru: Таблица применяемости
tr: Uygulanabilirlik tablosu

source: Volume
es: Volumen
ru: Объём
tr: Hacim

source: Weight
es: Peso
it: Peso
ru: Вес
tr: Ağırlık

source: Wheel color
es: Color de llanta
it: Colore
ru: Цвет диска
tr: Jant rengi

source: Width
es: Ancho
it: Larghezza
ru: Ширина
tr: Genişlik

source: Winter
es: Invierno
it: Inverno
ru: Зима
tr: Kış

# ManufacturerCountry
source: Manufacturer сountry
es: País fabricante
it: Paese del produttore
ru: Страна производитель
tr: Üretim ülkesi

source: Factory
es: Fábrica
it: Produttore
ru: Завод
tr: Fabrika

source: With tolerances
es: Con tolerancias
it: Con toleranza
ru: С допусками
tr: Toleranslar ile

# AlloyAndSteel
source: Alloy and steel wheels
es: Llantas de aleación y de acero
it: Cerchi in lega e in ferro
ru: Литые и штампованные диски
tr: Dökme ve damgalı jantlar

source: by car
es: por el auto
it: Per auto
ru: по авто
tr: Arabaya göre

# ByParam
source: by parameters
es: por los parámetros
it: Per parametri
ru: по параметрам
tr: Parametrelere göre

# CarParam
source: Car parameters
es: Parámetros de autos
it: Parametri d'auto
ru: Параметры авто
tr: Otomobil parametreleri

# ChooseAkbByCar
source: Select batteries by car
es: Elegir baterías por auto
it: Selezionare batteria per auto
ru: Подобрать аккумуляторы по авто
tr: Arabaya göre akümülatörleri seç

source: Choose battery
es: Elegir baterías
it: Selezionare batteria
ru: Подобрать аккумуляторы
tr: Akümülatörleri seç

# ChooseCargoTyres
source: Choose truck tyres
es: Elegir neumáticos de carga
it: Selezionare pneumatici per veicoli commerciali
ru: Подобрать грузовые шины
tr: Kamyon lastiklerini seç

# ChooseDisks
source: Choose wheels
es: Elegir llantas
it: Selezionare cerchi
ru: Подобрать диски
tr: Jantları seç

source: Choose orders
es: Elegir pedidos
it: Selezionare ordine
ru: Подбор заказов
tr: Siparişlerin seçilmesi

source: Choose sales
es: Elegir ventas
it: Selezionare fattura
ru: Подбор реализаций
tr: Uygulamaların (Satış evraklarının) seçilmesi

source: Choose tyres
es: Elegir neumáticos
it: Selezionare pneumatici
ru: Подобрать шины
tr: Lastikleri seç

source: clear all
es: Borrar todo
it: Rimuovere tutto
ru: сбросить всё
tr: Hepsini sil

# Param
source: Parameters
es: Parámetros
it: Parametri
ru: Параметры
tr: Parametreler

source: Search
es: Búsqueda
it: Cercare
ru: Поиск
tr: Arama

source: Search result
es: Resultado de la elección
it: Risultati
ru: Результаты подбора
tr: Şeçim sonuçları

source: Sort by
es: Clasificar por
it: Ordinare per
ru: Сортировать по
tr: göre sırala

# RetailPrice2
source: Retail price
es: Precio de venta
it: Prezzo d'uscita
ru: Исходящая цена
tr: Giden fiyat

source: From on way
es: De mercancia en transito
it: In transito
ru: С приходов
tr: Stok için beklenen ürünler

source: From stock
es: Del stock
it: Dal magazzino
ru: Со склада
tr: Stoktan

# ParentName
source: Type
es: Tipo de artículo
it: Tipo di prodotto
ru: Вид товара
tr: Ürün tipi

source: Article
es: Artículo
it: Articolo
ru: Артикул
tr: Parça numarası

source: Category name
es: Grupo
it: Gruppo
ru: Группа
tr: Kategori adı

source: Color
it: Colore
ru: Цвет
tr: Renk

source: Load Index
es: Índice de carga
it: Indice di carico
ru: Индекс нагрузки
tr: Yük Endeksi

source: PriceRecRozn
es: Precio al por menor recomendado
it: Prezzo al dettaglio consigliato
ru: Рек. розн. цена
tr: Önerilen Perakende Fiyatı

source: Rest Ekb
es: Cantidad Ekaterimburgo
it: Resto a Ekaterinburg
ru: Остаток Екб
tr: Kalan (Yekaterinburg)

# RestRnd
source: Rest Rostov
es: Cantidad Rostov en Don
it: Resto a Rostov
ru: Остаток Ростов
tr: Kalan (Rostov)

source: Rest Spb
es: Cantidad San Petersburgo
it: Resto a San Pietroburgo
ru: Остаток Спб
tr: Kalan (Sankt Peterburg)

# RestYar
source: Rest Yaroslavl
es: Cantidad Yaroslavl
it: Resto a Yaroslavl
ru: Остаток Ярославль
tr: Kalan (Yaroslavl)

source: Speed Index
es: Índice de velocidad
it: Indice di velocità
ru: Индекс скорости
tr: Hız Endeksi

source: Comment
es: Comentario
it: Commento
ru: Комментарий
tr: Yorum

source: Rest Msk
es: Cantidad Moscú
it: Resto a Mosca
ru: Остаток Москва
tr: Kalan (Moskova)

# VehicleCar
source: CAR
es: Marca del auto
it: Marca dell'auto
ru: МАРКА АВТО
tr: Araba markası

# VehicleModel
source: MODEL AND MODIFICATIONS
es: Modelos y opciones de motores
it: MODELLO E VERSIONI DI MOTORE
ru: МОДЕЛЬ И ВАРИАНТЫ ДВИГАТЕЛЕЙ
tr: MODEL VE MOTOR TİPLERİ

source: Barcode
es: código de barras
it: Codice a barre
ru: Штрихкод
tr: Barkod

source: Analogs
ru: Аналоги

source: Perfect for
ru: Подходит на

source: Permitted tire sizes
ru: Допустимые размеры шин

# IsSet4Items
source: Set (more than 4 items)
ru: Комплект (от 4 шт.)

source: All Replica
ru: Вся реплика

# ReplicaByAuto
source: Replica by car
ru: Для авто

# SizeOther_1
source: Size 1
ru: Размер 1

# SizeOther_2
source: Size 2
ru: Размер 2

source: Days other stock
ru: Срок доставки от сторонних пост-в

source: Rest other stock
ru: Oстаток сторонних пост-в

source: ET to
ru: ET до

source: (Rear)
ru: (Задняя ось)
