Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/Help.*.resx
Languages: ru

# BK
source: BLACK
ru: ЧЕРНЫЙ ГЛЯНЦЕВЫЙ

# BKBL
source: BLACK+BLUE
ru: ЧЕРНЫЙ+СИНИЙ

# BKBSI
source: BLACK WITH BLUE STRIP INSIDE
ru: ЧЕРНЫЙ C СИНЕЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# BKFBSI
source: BLACK FULLY POLISHED WITH BLUE STRIP INSIDE
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ C СИНЕЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# BKFFBKFBKFP
source: BLACK FULLY POLISHED
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ

# BKFL
source: BLACK POLISHED STRIP
ru: ЧЕРНЫЙ С ПОЛИРОВАННОЙ ПОЛОСОЙ ПО ОБОДУ

# BKFPL
source: BLACK FULLY POLISHED WITH POLISHED LIP
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# BKFplastic
source: BLACK FULLY POLISHED WITH PLASTIC INSERTS
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С ПЛАСТИКОВЫМИ ВСТАВКАМИ

# BKFPSIBKFRSI
source: BLACK FULLY POLISHED WITH POLISHED STRIP INSIDE
ru: ЧЕРНЫЙ C ПОЛИРОВАННЫМИ ЛУЧАМИ И ПОЛИРОВАННОЙ ПОЛОСОЙ ВНУТРИ

# BKFPU
source: BLACK FULLY POLISHED+POLISHED UNDERCUT
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ+ПОЛИРОВАННЫЙ ВЫСТУП ПО ОБОДУ ВНУТРИ

# BKFR
source: BLACK FULLY POLISHED+RED
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ+КРАСНЫЙ

# BKFRS
source: BLACK FULLY POLISHED WITH RED STRIP
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# BKFRSI
source: BLACK FULLY POLISHED RED STRIP INSIDE
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# BKFWSI
source: BLACK FULLY POLISHED WITH WHITE STRIP INSIDE
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С БЕЛОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# BKFYSI
source: BLACK FULLY POLISHED WITH YELLOW STRIP INSIDE
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С ЖЕЛТОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# BKPL
source: BLACK WITH POLISHED LIP
ru: ЧЕРНЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# BKplastic
source: BLACK+plastic inserts
ru: ЧЕРНЫЙ+ПЛАСТИКОВЫЕ ВСТАВКИ

# BKPRS
source: BLACK POLISHED WITH RED STRIP
ru: ЧЕРНЫЙ ПОЛИРОВАННЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# BKPS
source: BLACK POLISHED STRIP
ru: ЧЕРНЫЙ С ПОЛИРОВАННОЙ ПОЛОСОЙ ПО ОБОДУ

# BKR
source: BLACK+RED
ru: ЧЕРНЫЙ+КРАСНЫЙ

# BKRS
source: BLACK WITH RED STRIP
ru: ЧЕРНЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# BKRSI
source: BLACK WITH RED STRIP INSIDE
ru: ЧЕРНЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# BKWS
source: BLACK WITH WHITE STRIP
ru: ЧЕРНЫЙ С БЕЛОЙ ПОЛОСОЙ ПО ОБОДУ

# BKY
source: BLACK WITH YELLOW STRIP
ru: ЧЕРНЫЙ+ЖЕЛТЫЙ

# BKYS
source: BLACK WITH YELLOW STRIP INSIDE
ru: ЧЕРНЫЙ С ЖЕЛТОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

source: BLACK
ru: ЧЕРНЫЙ

# BLF
source: BLUE POLISHED
ru: СИНИЙ ПОЛИРОВАННЫЙ

# BR
source: BLACK+RED
ru: ЧЕРНЫЙ+КРАСНЫЙ

# BW
source: BLACK+WHITE
ru: ЧЕРНЫЙ+БЕЛЫЙ

# BWRS
source: BLACK+WHITE+RED STRIP
ru: ЧЕРНЫЙ+БЕЛЫЙ+КРАСНАЯ ПОЛОСА ПО ОБОДУ

# BWWSI
source: BLACK+WHITE+WHITE STRIP INSIDE
ru: ЧЕРНЫЙ+БЕЛЫЙ+БЕЛАЯ ПОЛОСА ПО ОБОДУ ВНУТРИ

source: CHROME
ru: ХРОМ

source: Color definition
ru: Расшифровка цветов

# DBF
source: DARK BLUE POLISHED
ru: ТЕМНО-СИНИЙ ПОЛИРОВАННЫЙ

# GM
source: GUN METAL
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ

# GMB
source: GUN METAL+BLACK
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ+ЧЕРНЫЙ

# GMBSI
source: GUN METAL WITH BLUE STRIP INSIDE
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С СИНЕЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# GMCH
source: GUN METAL WITH CROME PLATE
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ+ХРОМИРОВАННАЯ ВСТАВКА

# GMFFGMFGMFP
source: GUN METAL FULLY POLISHED
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ ПОЛИРОВАННЫЙ

# GMFplastic
source: GUN METAL FULLY POLISHED WITH PLASTIC INSERTS
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ ПОЛНОСТЬЮ ПОЛИРОВАННЫЙ С ПЛАСТИКОВЫМИ ВСТАВКАМИ

# GMPL
source: GUN METAL POLISHED LIP
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# GMplastic
source: GUN METAL+plastic
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С ПЛАСТИКОВЫМИ ВСТАВКАМИ

# GMPS
source: GUN METAL POLISHED STRIP
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С ПОЛИРОВАННОЙ ПОЛОСОЙ

# GMRS
source: GUN METAL WITH RED STRIP
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# GMRSI
source: GUN METAL WITH RED STRIP INSIDE
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# GMWSI
source: GUN METAL WHITE STRIP INSIDE
ru: НАСЫЩЕННЫЙ ТЕМНО-СЕРЫЙ С БЕЛОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# HS
source: HYPER SILVER
ru: НАСЫЩЕННЫЙ СЕРЕБРИСТЫЙ

# MB
source: MATT BLACK
ru: ЧЕРНЫЙ МАТОВЫЙ

# MBBL
source: MATT BLACK +BLUE
ru: МАТОВЫЙ ЧЕРНЫЙ+СИНИЙ

# MBFMBFLMBFP
source: MATT BLACK POLISHED
ru: МАТОВЫЙ ЧЕРНЫЙ ПОЛИРОВАННЫЙ

# MBFR
source: MATT BLACK POLISHED +RED
ru: МАТОВЫЙ ЧЕРНЫЙ ПОЛИРОВАННЫЙ+КРАСНЫЙ

# MBFRS
source: MATT BLACK FULLY POLISHED WITH RED STRIP
ru: МАТОВЫЙ ЧЕРНЫЙ ПОЛИРОВАННЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# MBFRSI
source: MATT BLACK FULLY POLISHED WITH RED STRIP INSIDE
ru: МАТОВЫЙ ЧЕРНЫЙ ПОЛИРОВАННЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# MBMF
source: MATT BLACK MATT POLISHED
ru: ЧЕРНЫЙ МАТОВЫЙ С МАТОВОЙ ПОЛИРОВКОЙ

# MBOGS
source: MATT BLACK WITH ORANGE AND GREY STRIPS
ru: ЧЕРНЫЙ МАТОВЫЙ С ОРАНЖЕВО-СЕРЫМИ ПОЛОСАМИ

# MBPL
source: MATT BLACK POLISHED LIP
ru: ЧЕРНЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# MBPS
source: MATT BLACK POLISHED STRIP
ru: ЧЕРНЫЙ МАТОВЫЙ С ПОЛИРОВАННОЙ ПОЛОСОЙ ПО ОБОДУ

# MBR
source: MATT BLACK + RED
ru: МАТОВЫЙ ЧЕРНЫЙ+КРАСНЫЙ

# MBRM
source: MATT BLACK +RED+MILLING
ru: ЧЕРНЫЙ МАТОВЫЙ +КРАСНЫЙ+МИЛЛИНГ

# MBRRM
source: MATT BROWN+RED MILLING
ru: МАТОВЫЙ КОРИЧНЕВЫЙ+МИЛЛИНГ КРАСНЫЙ

# MBRS
source: MATT BLACK WITH RED STRIP
ru: ЧЕРНЫЙ МАТОВЫЙ С КРАСНЫМ ОБОДОМ

# MBRSI
source: MATT BLACK WITH RED STRIP INSIDE
ru: ЧЕРНЫЙ МАТОВЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# MBSSL
source: MATT BLACK WITH STAINLESS STEEL LIP
ru: ЧЕРНЫЙ МАТОВЫЙ+ОБОД ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ

# MBWHITEINSERT
source: MATT BLACK +WHITE INSERTS
ru: ЧЕРНЫЙ МАТОВЫЙ+БЕЛЫЕ ПЛАСТИКОВЫЕ ВСТАВКИ

# MBWSI
source: MATT BLACK WHITE STRIP INSIDE
ru: ЧЕРНЫЙ МАТОВЫЙ С БЕЛОЙ ПОЛОСОЙ

# MBY
source: MATT BLACK+YELLOW
ru: ЧЕРНЫЙ МАТОВЫЙ+ЖЕЛТЫЙ

# MBYS
source: MATT BLACK WITH YELLOW STRIP
ru: ЧЕРНЫЙ МАТОВЫЙ С ЖЕЛТЫМ ОБОДОМ

# MBYSIY
source: MATT BLACK WITH YELLOW STRIP INSIDE+YELLOW
ru: ЧЕРНЫЙ МАТОВЫЙ С ЖЕЛТОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ+ЖЕЛТЫЙ

# MGM
source: MATT GUN METAL
ru: МАТОВЫЙ СЕРЫЙ

# MGMBSI
source: MATT GUN METAL WITH BLUE STRIP INSIDE
ru: МАТОВЫЙ ТЕМНО-СЕРЫЙ С СИНЕЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# MGMF
source: MATT GUN METAL POLISHED
ru: МАТОВЫЙ ТЕМНОЙ-СЕРЫЙ ПОЛИРОВАННЫЙ

# MGMY
source: MATT GUN METAL+ YELLOW
ru: МАТОВЫЙ ТЕМНО-СЕРЫЙ С ЖЕЛТЫМ

# MW
source: MATT WHITE
ru: МАТОВЫЙ БЕЛЫЙ

# MWPL
source: MATT WHITE WITH POLISHED LIP
ru: МАТОВЫЙ БЕЛЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# MWRSI
source: MATT WHITE RED STRIP INSIDE
ru: МАТОВЫЙ БЕЛЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

# RBF
source: RED+BLACK+POLISHED
ru: КРАСНЫЙ+ЧЕРНЫЙ+ПОЛИРОВАННЫЙ

# S
source: SILVER
ru: СЕРЕБРИСТЫЙ

# SB
source: SILVER+BLACK
ru: СЕРЕБРИСТЫЙ+ЧЕРНЫЙ

# SCH
source: SILVER WITH CROME PLATE
ru: СЕРЕБРИСТЫЙ+ХРОМИРОВАННАЯ ВСТАВКА

# SFB
source: SILVER POLISHED+BLACK
ru: СЕРЕБРИСТЫЙ ПОЛИРОВАННЫЙ+ЧЕРНЫЙ

# SFFSFSFP
source: SILVER FULLY POLISHED
ru: СЕРЕБРИСТЫЙ ПОЛИРОВАННЫЙ

source: SILVER
ru: СЕРЕБРИСТЫЙ

# SPL
source: SILVER WITH POLISHED LIP
ru: СЕРЕБРИСТЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# Splastic
source: SILVER+plastic
ru: СЕРЕБРИСТЫЙ+ПЛАСТИКОВЫЕ ВСТАВКИ

# SPLASTICRS
source: SILVER+PLASTIC+RED STRIP
ru: СЕРЕБРИСТЫЙ ПОЛИРОВАННЫЙ+ПЛАСТИКОВЫЕ ВСТАВКИ+КРАСНАЯ ПОЛОСА

# SRS
source: SILVER WITH RED STRIP
ru: СЕРЕБРИСТЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# TextHelp1
source: Instruction for project
ru: Инструкция по проекту

# TextHelp10
source: Download available stock in Excel format
ru: Остатки в формате Excel

# TextHelp12
source: Wholesale pricing
ru: Оптовое ценообразование

# TextHelp13
source: Retail pricing
ru: Розничное ценообразование

# TextHelp14
source: Blocking or deleting of Points
ru: Блокировка и удаление дочерних точек

# TextHelp15
source: Product search: code, size, vehicle
ru: Подбор товара: код, размер, Автомобиль

# TextHelp16
source: The search can be performed in 3 ways:
ru: Подбор товаров может осуществяться 3 способами:

# TextHelp17
source: Any product name in the upper menu window
ru: С помощью кода либо наименования товара в верхней строке меню

# TextHelp18
source: Parameters search
ru: С помощью подбора по размеру

# TextHelp19
source: Vehicle search
ru: С помощью подбора по автомобилю

# TextHelp2
source: Terminal
ru: Терминалы

# TextHelp20
source: Product reservation
ru: Резеревирование и подтверждение товара

# TextHelp21
source: After you find the required product, you need to indicate required amount and press “add to cart”, the product will be added to cart. You can add as many products as you need. Maximum order of 1 position is restricted to 200pc. Products added to Cart are underlined green. After order is formed it is required to check availability and confirm it. Go to cart and press “check order correctness” in the right upper corner window.
ru: После того как вы найдете нужный вам товар с помощью подбора необходимо указать нужное количество и нажать на конопку "В корзину", товар в нужном вашем количестве будет добавлен в корзину. Вы можете добавлять в корзину сколько угодно товаров. Максимальное количество заказа на 1 позицию ограничено в 200 штук. Все позиции, которые добавлены в корзину подсвечиваются зеленым цветом. После того, как ваш заказ будет полностью сформирован необходимо проверить наличие и подтвердить его. Для этого перейдите в корзину, нажав на поле в верхнем правом углу экрана, проверьте правильность заказанного вами товара.

# TextHelp22
source: You can add comments to the Order, such as contact person and contact number for sms-notification.
ru: Вы можете вводить комментарии к заказу, а также вписывать контактное лицо по этому заказу и номер телефона для смс-уведомления статуса заказа по этому телефону. Далее вам необходимо указать предназначение заказа: резерв или в отгрузку.

# TextHelp23
source: Reservation lasts 7 days.
ru: В случае если вы поставили товар в резерв, он будет храниться на складе 7 дней.

# TextHelp24
source: Creation of Points
ru: Создание дочерних точек

# TextHelp25
source: In order to add new Point, go to Menu:
ru: Для создание ваших дочерних точек необходимо зайти в меню =>

# TextHelp26
source: Press “Add Point” in upper left corner.
ru: В верхнем левом углу вы увидите кнопку добавить точку.

# TextHelp27
source: Read below how to set
ru: Как настраивать ценообразование для дочерней точки можете прочитать

# TextHelp28
source: pricing for the Points
ru: здесь

# TextHelp29
source: Order change or cancelling
ru: Изменение и отмена заказов

# TextHelp3
source: Сontent
ru: Оглавление

# TextHelp30
source: In order to change, cancel, see your orders, go to Menu:
ru: Для того, чтобы посмотреть, изменить, отменить свои заказы вам необходимо в меню выбрать =>

# TextHelp31
source: Here you can see the history
ru: Здесь вы можете посмотреть всю историю

# TextHelp32
source: of your orders, their status, date of shipment, comment, Point where the order came from, print out invoice. You can see entry price and the price you sold the product.
ru: заказов, их статус, дату отгрузки, комментарии, номер точки с которой пришел заказ, распечатать счет. В стоимоти заказа вы сможете увидеть по какой цене вы продали товар и по какой цене купили.

# TextHelp33
source: Sales and order follow up.
ru: Реализации и отслеживание движения заказов

# TextHelp34
source: In order to see product sales, go Menu:
ru: Для того, чтобы посмотреть реализации, вам необходимо войти в меню =>

# TextHelp35
source: Here you can see history of sales, date of shipment, contacts of driver, comments, and print out the invoice.
ru: Здесь вы можете посмотреть всю историю реализации, дату отгрузки, контактные данные водителя, комментарии, распечатать счет.

# TextHelp36
source: Password to enter settings
ru: Пароль для входа в настройки

# TextHelp37
source: Password is required, that no one can enter this Menu and change settings
ru: Пароль для входа в настроки необходим, чтобы никто кроме вас не смог зайти в данный пункт меню и изменить ваши настройки.

# TextHelp38
source: Password is established and changed in the Settings of your Terminal Point.
ru: Пароль устанавливается и меняется в настройках вашей точки.

# TextHelp39
source: Download Excel file with available stock
ru: Остатки в формате Excel

# TextHelp4
source: Product search: code, size, vehicle
ru: Подбор товара: код, размер, Автомобиль

# TextHelp40
source: You can download Excel file with available stock in the Menu:
ru: Вы можете скачать остатки в формате Эксель зайдя в следующий пункт меню:

# TextHelp41
source: The file will be formed with your entry and retail price.
ru: В остатках будет указана ваша входящая и розничная цена.

# TextHelp45
source: Wholesale price forming
ru: Оптовое ценообразование

# TextHelp46
source: You need to establish price for each Point. It is established in the settings of each Point.
ru: При создании дочерней точки вам необходимо установить цены для этой точки. Цены устанавливаются в настройках каждой дочерней точки.

# TextHelp47
source: Price can be set in relation to basic price, with the extra charge to your entry price, or as manufacturer recommended price. This price will be shown as an entry price for your Point. If you do not want to show price to the client, mark window “hide price”. If you do not want to show the producer, mark window “hide producer”. Pricing can be established for each producer separately, and also for group of product (wheels, tires).
ru: Цены можно устанавливать относительно базовой цены, с помощью наценки к вашей входящей цене, также можно установить рекомендованную цену производителя. Эту цену вашу дочерняя точка будет видель как свою входящую. Если вы хотите не показывать цену для клиента, то можете установить галку убрать цену. Если вы не хотите показывать производителя своей дочерней точке можете убрать этого производителя. Ценообразование можно устанавливать как на кождого производителя в отдельности, так и сразу на все группы товаров (диски, шины).

# TextHelp48
source: Price for batteries and accessories is formed as following:
ru: Цены на аккумуляторы и аксессуары задаются следующим образом :

# TextHelp49
source: Extra charge for all batteries for Point is 10%
ru: На все АКБ наценка для дочернего терминала 10%

# TextHelp5
source: Reservation of product
ru: Резеревирование и подтверждение товара

# TextHelp50
source: Extra charge for accessories for Point is 20%
ru: На все аксессуары наценка для дочернего терминала 20%

# TextHelp51
source: Retail price forming
ru: Розничное ценообразование

# TextHelp52
source: You have to establish retail price in the Settings.
ru: Вам необходимо установить розничные цены. Цены устанавливаются в настройках.

# TextHelp53
source: Price can be set in relation to basic price, with the extra charge to your entry price, or as manufacturer recommended price. This price will be shown as sale price. If you do not want to show price to the client, mark window “hide price”. If you do not want to show the producer, mark window “hide producer”. Pricing can be established for each producer separately, and also for group of product (wheels, tires). If you want to see your entry price, you have to establish 0% extra charge for all product groups.
ru: Цены можно устанавливать относительно базовой цены, с помощью наценки к вашей входящей цене, также можно установить рекомендованную цену производителя. Эти цены будут показываться в роли продажной цены. Если вы хотите не показывать цену для клиента, то можете установить галку убрать цену. Если вы не хотите показывать производителя своему клиенту, можете убрать этого производителя. Ценообразование можно устанавливать как на кождого производителя в отдельности, так и сразу на все группы товаров (диски, шины). В случае, если вы хотите видеть в программе свои входящие цены, вам необходимо на все группы товаров установить наценку 0%.

# TextHelp54
source: Price for batteries and accessories is formed as following:
ru: Цены на аккумуляторы и аксессуары задаются следующим образом :

# TextHelp55
source: End customer price for batteries +40%
ru: На все АКБ наценка для конечного покупателя 40%

# TextHelp56
source: End customer price for accessories +50%
ru: На все аксессуары наценка для конечного покупателя 50%

# TextHelp57
source: Blocking and deleting of Points
ru: Блокировка и удаление дочерних точек

# TextHelp58
source: You can block or delete your Points in Menu:
ru: Вы можете заблокировать и удалить свои дочерние точки в меню

# TextHelp59
source: % from purchase (from the purchase price, established for the Terminal client)
ru: % от Закупочной (от той цены по которой получает товар данный терминал от головного терминала)

# TextHelp6
source: Addition of Points
ru: Создание дочерних точек

# TextHelp60
source: Clear the price (zero price is shown or no price)
ru: Убрать цену (будет отображаться нулевая цена или без цены)

# TextHelp61
source: Clear the brand (the brand is not shown)
ru: Убрать производителя (Данный производитель не будет показан в подборах)

# TextHelp62
source: Price for car batteries and accessories is established as following:
ru: Цены на аккумуляторы и аксессуары задаются следующим образом :

# TextHelp63
source: For all car batteries extra charge for end client is 40%
ru: На все АКБ наценка для конечного покупателя 40%

# TextHelp64
source: For all accessories extra charge for end client is 50%
ru: На все аксессуары наценка для конечного покупателя 50%

# TextHelp65
source: After all settings are saved, the Point is to read and agree with license agreement and check the box “I accept the Agreement conditions”.
ru: После успешного сохранения настроек дочерний терминал должен ознакомиться с лицензионным соглашением и поставить галку «Я принимаю условия соглашения».

# TextHelp66
source: The Point can control orders created under its account data. It can edit its orders and orders of Points within 7 days from order date.
ru: После успешного сохранения настроек дочерний терминал должен ознакомиться с лицензионным соглашением и поставить галку «Я принимаю условия соглашения». После этого дочерний терминал может приступать к продаже товаров. В любое время Головной терминал может изменить данные настройки (меню «Настройки»), задать сроки доставки товаров и ценообразование.

# TextHelp67
source: The point controls its purchase and sale price via Menu Settings.
ru: Дочерний терминал контролирует свои входные и отпускные цены через меню Настройки ->Прайс-лист.

# TextHelp7
source: Order changing and cancelling
ru: Изменение и отмена заказов

# TextHelp8
source: Order follow up
ru: Реализации и отслеживание движения заказов

# TextHelp9
source: Password for settings adjustment
ru: Пароль для входа в настройки

# TitleHelp
source: Assistance
ru: Инструкция по проекту терминалов

# W
source: WHITE
ru: БЕЛЫЙ

# WB
source: WHITE +BLACK
ru: БЕЛЫЙ +ЧЕРНЫЙ

# WBBSI
source: WHITE +BLACK+BLACK STRIP INSIDE
ru: БЕЛЫЙ +ЧЕРНЫЙ+ЧЕРНАЯ ПОЛОСА ВНУТРИ

# WBL
source: WHITE +BLUE
ru: БЕЛЫЙ+СИНИЙ

# WBLACKINSERT
source: WHITE+BLACK INSERT
ru: БЕЛЫЙ+ЧЕРНЫЕ ПЛАСТИКОВЫЕ ВСТАВКИ

# WBRS
source: WHITE +BLACK+RED STRIP
ru: БЕЛЫЙ +ЧЕРНЫЙ+КРАСНАЯ ПОЛОСА ПО ОБОДУ

# WBRSBSI
source: WHITE +BLACK+RED STRIP+BLACK STRIP INSIDE
ru: БЕЛЫЙ +ЧЕРНЫЙ+КРАСНАЯ ПОЛОСА ПО ОБОДУ+ЧЕРНАЯ ПОЛОСА ВНУТРИ

# WBS
source: WHITE BLACK STRIP
ru: БЕЛЫЙ С ЧЕРНОЙ ПОЛОСОЙ

# WBSI
source: WHITE BLACK STRIP INSIDE
ru: БЕЛЫЙ С ЧЕРНОЙ ПОЛОСОЙ ВНУТРИ

# WBWS
source: WHITE+BLACK+WHITE STRIP
ru: БЕЛЫЙ+ЧЕРНЫЙ+БЕЛАЯ ПОЛОСА ПО ОБОДУ

# WF
source: WHITE FULLY POLISHED
ru: БЕЛЫЙ ПОЛНОСТЬЮ ПОЛИРОВАННЫЙ

# WFPL
source: WHITE FULLY POLISHED WITH POLISHED LIP
ru: БЕЛЫЙ ПОЛИРОВАННЫЙ С ПОЛИРОВАННЫМ ОБОДОМ

# WFRSI
source: WHITE FULLY POLISHED WITH RED STRIP INSIDE
ru: БЕЛЫЙ ПОЛИРОВАННЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ ВНУТРИ

source: WHITE
ru: БЕЛЫЙ

# WR
source: WHITE +RED
ru: БЕЛЫЙ+КРАСНЫЙ

# WREDS
source: WHITE RED STRIP
ru: БЕЛЫЙ С КРАСНОЙ ПОЛОСОЙ ПО ОБОДУ

# WRS
source: WHITE AND RED MILLING
ru: БЕЛЫЙ+КРАСНЫЙ МИЛЛИНГ

source: All photos
ru: Все фото

source: Upload wheel photos
ru: Скачать фото дисков

source: Wheel photos
ru: Фото дисков

# Feedback1
source: Leave feedback
ru: Оставить отзыв или предложение

# Feedback10
source: Move to
ru: Для продолжения работы перейдите на главную страницу

# Feedback11
source: main page
ru: главную страницу

# Feedback2
source: Your opinion and evaluation of Terminal program work is really important for us. You are welcomed to ask questions and send you suggestion for improvement any time. Your message will be automatically directed to Client’s service and our manager will contact you if required.
ru: Для нас очень важно услышать ваше мнение и оценку нашей программы YST TERMINAL. Также вы можете задать вопрос или написать пожелания по улучшению работы системы. Ваше сообщение будет автоматически отправлено в службу поддержки клиентов и в случае необходимости с вами свяжется менеджер.

# Feedback3
source: Name
ru: Ваше имя

# Feedback4
source: Email
ru: Адрес электронной почты

# Feedback5
source: Phone
ru: Телефон

# Feedback6
source: Message text
ru: Текст сообщения

# Feedback7
source: Send
ru: Отправить письмо

# Feedback8
source: Thank you for you message!
ru: Спасибо за ваше сообщение.

# Feedback9
source: Sending failed
ru: Ошибка при отправке письма.

# Feedback0
source: Feedback
ru: Обратная связь
