Repository: AlexandrBlinov/TERM
Catalog: Term.Web/Views/Resources/Settings.*.resx
Languages: es, it, ru, tr

source: Actions
es: Acciones
it: Azioni
ru: Действия
tr: Eylemler

source: Additional stock
es: Almacén adicional
it: Magazzino aggiuntivo
ru: Дополнительный склад
tr: Ek stok

source: Add Point
es: Añadir un punto de entrega
it: Aggiungere un punto
ru: Добавить точку
tr: Noktayı ekle

source: Address
es: Dirección
it: Indirizzo
ru: Адрес
tr: Adres

# BasicPrice
source: % off basic
es: % del precio de referencia
it: % della base
ru: % от базовой
tr: Temel fiyatından yüzde

source: Block
es: Bloquear
it: Bloccare
ru: Заблокировать
tr: Blokla

source: Brand
es: Fabricante
it: Costruttore
ru: Производитель
tr: İmalatçı

source: Clear
es: Eliminar
it: Rimouvere
ru: Удалить
tr: Sil

source: Clear the brand
es: Eliminar el fabricante
it: Rimuovere costruttore
ru: Убрать производителя
tr: İmalatçıyı sil

source: Clear the price
es: Eliminar el precio
it: Rimuovere prezzo
ru: Убрать цену
tr: Fiyatı sil

# ContactPerson
source: Name of contact person
es: Nombre de la persona de contacto
it: Nome completo
ru: ФИО конт. Лица
tr: Bağlantı kurulacak kişinin adı ve soyadı

source: Create Point
es: Crear un punto de socio
it: Creazione di un punto socio
ru: Создание партнёрской точки
tr: Ortaklık noktası yapma

# DeliveryFromCentralStock
source: Time of delivery from central stock
es: Plazo de entrega del almacén central
it: Periodo di consegna dal magazzino principale
ru: Срок доставки с центрального склада
tr: Merkezi stoktan teslimat süresi

# ErrorDays
source: number of days must be between 1 and 45
es: Número de días debe ser entre 1 y 45
it: Il numero di giorni deve essere compreso tra 1 e 45.
ru: Число дней должно быть между 1 и 45.
tr: Günlerin sayımı 1-45 arası olmalıdır

# ListPoints
source: List of points
es: Lista de puntos
it: Elenco dei punti
ru: Список точек
tr: Nokta listesi

# NamePoint
source: Name of Point
es: Nombre del punto
it: Nome del punto
ru: Имя точки
tr: Noktanın adı

source: Not selected
es: No elegido
it: Non selezionato
ru: Не выбрано
tr: Seçilmemiştir

source: Open settings
es: Abrir configuraciones
it: Aprire le impostazioni
ru: Открыть настройки
tr: Açık ayarlar

source: Phone number
es: Número de teléfono
it: Numero del telefono
ru: Номер тел.
tr: Telefon numarası

# PurchasePrice
source: % off purchase price
es: % del precio de compra
it: % del prezzo di acquisto
ru: % от закупочной
tr: Satın alma fiyatından yüzde

source: Recommended
es: precio recomendado
it: Raccomandato
ru: Рекомендованная
tr: Önerilen

source: Responsible manager
es: Gerente responsable
it: Dirigente preposto
ru: Ответственный менеджер
tr: Sorumlu müdür

source: Unblock
es: Desbloquear
it: Sbloccare
ru: Разблокировать
tr: Debloke et

source: Your point
es: Su punto
it: Vostro punto
ru: Ваша точка
tr: Noktanız

# ErrorRangeDays
source: Date of shipment should be in range from 1 to 45
es: Número de días debe ser entre 1 y 45
it: Il numero di giorni deve essere compreso tra 1 e 45.
ru: Число дней должно быть между 1 и 45.
tr: Günlerin sayımı 1-45 arası olmalıdır

source: Save
es: Guardar
it: Salvare
ru: Сохранить
tr: Kaydet

# TooltipBasic
source: Positive number - extra charge, negative - discound from basic price
es: Numero positivo - sobreprecio, número negativo - rebaja del precio de referencia
it: Numero positivo - un rialzo, numero negativo - uno sconto sul prezzo di base
ru: Положительное число - наценка, отрицательное число - скидка от базовой цены
tr: Pozitif bir sayı - marj, negatif sayı taban fiyattan bir indirim demektir

# TooltipBrand
source: Brand
es: Fabricante a quien se aplica la regla de formación de precios
it: Il produttore per cui sono valide le regole di prezzo
ru: Производитель, для которого действует ценовое правило
tr: Fiyat kuralı kullanılabilen imalatçı

# TooltipZakup
source: Extra charge from purchase price
es: Sobreprecio al precio de compra
it: Margine del prezzo di acquisto
ru: Наценка от закупочной цены
tr: Satın alma fiyatının marjı

# AddressForEditForm
source: Location of the Terminal client
es: Dirección del terminal
it: Indirizzo del terminale
ru: Адрес расположения терминала
tr: Terminal adresi

source: Cancel
es: Cancelar
it: Cancellare
ru: Отмена
tr: İptal

# CompName
source: Name of your company
es: Nombre de su compañía
it: Nome della società
ru: Название вашей компании
tr: Şikelinizin ünvanı

# ConfDel
source: Delete?
es: Confirmar la eliminación
it: Confermate l'eliminazione
ru: Подтвердите удаление
tr: Silinmesini onayla

# ConfDelAsk
source: Sure to delete point
es: Confirma eliminar un punto de entrega del socio
it: Seite sicuri di voler eliminare il punto di socio
ru: Вы действительно хотите удалить партнерскую точку
tr: Ortaklık noktasını silmek istediğinize emin misiniz?

# ConfDelText
source: If you delete point, all the setting will be lost
es: Al eliminar el punto del socio perderá todas sus configuraciones
it: Quando si elimina un punto di socio, tutte le sue impostazioni andranno perse.
ru: При удалении партенрской точки все ее настройки будут потеряны.
tr: Ortaklık noktasının silindiği takdirde tüm ayarları da silinecek

# Confirm
source: Yes. Delete
es: Sí. Eliminar.
it: Sì. Eliminare.
ru: Да. Удалить.
tr: Evet. Silinsin

source: Contact details
es: Contacto
it: Recapiti
ru: Контактные данные
tr: İletişim

# ContactPersonEdit
source: Contact person
es: Persona de contacto en la compañía
it: Persona di contatto in azienda
ru: Контактное лицо в компании
tr: Şirketteki bağlantı kurulacak kişi

source: Country
es: País
it: Paese
ru: Страна
tr: Ülke

source: Currency
es: Elegir divisa
it: Scelta di valuta
ru: Выбор валюты
tr: Para birimini seç

# DeliveryFromAddStock
source: Time of delivery from additional stock
es: Plazo de entrega del almacén adicional
it: Periodo di consegna dal magazzino aggiuntivo
ru: Срок доставки с дополнительного склада
tr: Ek stoktan teslimat süresi

source: Edit settings
es: Modificar la configuración
it: Modificare le impostazioni
ru: Редактирование настроек
tr: Ayarların düzeltilmesi

source: End customer
es: Cliente final
it: Consumatore finale
ru: Конечный потребитель
tr: Son tüketici

# ErrorList
source: Fill out the field
es: Rellene los campos
it: Compilate i campi
ru: Заполните поля
tr: Alanları doldurun

# ErrorToDelMainPoint
source: Not allowed to delete own Point
es: No es posible eliminar un punto propio
it: Non è possibile rimuovere il proprio punto.
ru: Нельзя удалять собственную точку.
tr: Kend noktanızı silemezsiniz

# ErrorToDelPointHaveOrder
source: This Point has orders. Not possible to delete
es: Este punto tiene pedidos, no puede ser eliminado.
it: Ci sono ordini su questo punto. Non può essere rimosso.
ru: По данной есть заказы. Она не может быть удалена.
tr: Bu nokta için siparişler var. Silinmez

source: Language
es: Elegir idioma
it: Selezionate lingua
ru: Выбор языка
tr: Dil seçin

# NotCreate
source: Not able to create Point
es: No pudo crear un punto de socio
it: Non è possibile creare il punto di socio.
ru: Не смог создать партнерскую точку
tr: Ortaklık noktası yapılamadı

source: On-line shop
es: Tienda en línea
it: Negozio online
ru: Интернет-магазин
tr: Online mağaza

# PasswordToSettings
source: Password to enter settings
es: Contraseña para acceder las cinfiguraciones
it: Password per accedere alle impostazioni
ru: Пароль для входа в настройки
tr: Ayarlara girme sifresi

source: Retail
es: Venta al por menor
it: al dettaglio
ru: Розница
tr: Perakende

source: Sales market
es: Mercado de su compañía
it: Direzioni di vendita della vostra azienda
ru: Направление продаж вашей компании
tr: Şirketinizin satışlarının yönlendirilmesi

# SettingsChildClient
source: Settings of
es: Configuraciones del filial
it: Impostazioni del terminale aggiuntivo
ru: Настройки дочернего терминала
tr: İştiraki terminalin ayarları

# SettingsTermClient
source: Settings of Terminal clent
es: Configuraciones del terminal principal
it: Impostazioni del terminale principale
ru: Настройки головного терминала
tr: Baş terminalin ayarları

# TimeDeliveryAddStock
source: Time of delivery from Additional stock
es: Plazo de entrega del almacén adicional
it: Periodo di consegna dal magazzino aggiuntivo
ru: Срок доставки с дополнительного склада
tr: Ek stoktan teslimat süresi

# TimeDeliveryCentrStock
source: Time of delivery from Central stock (Yaroslavl)
es: Plazo de entrega del almacén principal (en Yaroslavl)
it: Periodo di consegna dal magazzino principale (Yaroslavl)
ru: Срок доставки с центрального склада (г.Ярославль)
tr: Merkezi stoktan (Yatoslavl şehrindeki) teslimat süresi

source: User name
es: Nombre del usuario
it: Nome utente
ru: Имя пользователя
tr: Kullanıcı adı

source: User password
es: Contraseña del usuario
it: Password
ru: Пароль пользователя
tr: Kullanıcı şifresi

source: Wholesale
es: Mayorista
it: All'ingrosso
ru: Опт
tr: Toptan (satış)

# TooltipPhoto
source: This photo will be shown in your company profile in sales networks on the following web-pages:NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre.
es: Esta foto estará en la descripción de su compañía en la red de ventas en las páginas web NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre.
it: Questa immagine sarà visualizzata nella descrizione della vostra azienda sui siti della rete di vendita: NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre.
ru: Этот снимок будет отображаться в описании вашей компании в сети продаж на сайтах: NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre.
tr: Bu resim satış ağındaki şirketinizin açıklamasında görünür (NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre sitelerinde)

# TooltipSalesMarket
source: These data will be shown in your company profile in sales networks on the following web-pages: NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre. Your address will be linked to geolocation system for fast search of your shop.
es: Esta información estará en la descripción de su compañía en la red de ventas en las páginas web de NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre.
it: Questi dati saranno visualizzati nella descrizione della vostra azienda sui siti della rete di vendita:: NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre.
ru: ПРОСИМ ВАС ВНИМАТЕЛЬНО ЗАПОЛНИТЬ ВСЕ НЕОБХОДИМЫЕ ПОЛЯ! Эти данные будут отображаться в описании вашей компании в сети продаж на сайтах: NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre. Так же ваш адрес будет использоваться в сервисе геолокации для удобства поиска вашего магазина.
tr: Bu resim satış ağındaki şirketinizin açıklamasında görünür (NZ, Alcasta, LegeArtis, Yokatta, YST, X-Race,CrossStreet, Trebl, Contyre, Avatyre sitelerinde)

# ErrorSettingsSaved
source: Fault! Settings are not saved.
es: Error! Las configuraciones no fueron guardadas.
it: Errore! Impossibile salvare le impostazioni.
ru: Ошибка! Не смог сохранить настройки.
tr: Hata! Ayarlar kaydedilemedi!

# FillInCompName
source: Fill in company's name
es: Introducir el nombre de su compañía
it: Inserite il nome della società
ru: Заполните название вашей компании
tr: Şirketinizin ünvanına yazın

source: Fill in name
es: Introducir el nombre
it: Inserite il nome completo
ru: Заполните Фамилия Имя Отчество
tr: Adınız ve soyadınızı yazın

source: Fill in phone
es: Introducir el número de teléfono
it: Inserite il numero di telefono
ru: Заполните телефон
tr: Telefon numaranızı yazın

# PriceSettingsTyres
source: Price settings for tyres for end client
es: Establecer los precios de neumáticos para el cliente final en su terminal
it: Fissare i prezzi dei pneumatici per il cliente finale sul vostro terminale
ru: Установка цен для конечного клиента по шинам на вашем терминале
tr: Son tüketici için terminalinizde lastik fiyatı ayarı

# PriceSettingsWheels
source: Price settings for wheels for end client
es: Establecer los precios de las llantas para el cliente final en su terminal
it: Fissare i prezzi dei cerchi per il cliente finale sul vostro terminale
ru: Установка цен для конечного клиента по дискам на вашем терминале
tr: Son tüketici için terminalinizde jant fiyatı ayarı

# PriceWholesaleTyres
source: Wholesale Price settings for tyres
es: Establecer los precios mayoristas de los neumáticos para su terminal
it: Fissare i prezzi all'ingrosso dei pneumatici sul vostro terminale
ru: Установка оптовых цен по шинам для терминала
tr: Terminalinizde lastiklerin toptan fiyatların ayarı

# PriceWholesaleWheels
source: Wholesale Price settings for wheels
es: Establecer los precios mayoristas de las llantas para su terminal
it: Fissare i prezzi all'ingrosso dei cerchi sul vostro terminale
ru: Установка оптовых цен по дискам для терминала
tr: Terminalinizde jantların toptan fiyatların ayarı

# SettingsSaved
source: Settings succesfully saved
es: Configuraciones se han guardado
it: Impostazioni salvate con successo
ru: Настройки успешно сохранены
tr: Ayarlar başarıyla kaydedildi

source: Point
es: Punto
it: Punto
ru: Точка
tr: Nokta

source: Terminal client
es: Terminal principal
it: Terminale principale
ru: Головной терминал
tr: Baş terminal

# FillInAddress
source: Fill in location address
es: Introducir la dirección
it: Inserite l'indirizzo
ru: Заполните адрес
tr: Adresi yazın

# ApplyAllBrands
source: Apply to all brands
es: Aplicar para todos los fabricantes
it: Installare per tutti i costruttori
ru: Установить для всех производителей
tr: Tüm imalatçılar için ayarla

# PriceSettingsAcc
source: Price settings for accessories for end client
es: Establecer los precios de complementos para el cliente final en su terminal
it: Fissare i prezzi degli accessori per il cliente finale sul vostro terminale
ru: Установка цен для конечного клиента по аксессуарам на вашем терминале
tr: Son tüketici için terminalinizde aksesuarı fiyat ayarı

# PriceSettingsBat
source: Price settings for car batteries for end client
es: Establecer los precios de baterias para el cliente final en su terminal
it: Fissare i prezzi delle batterie per il cliente finale sul vostro terminale
ru: Установка цен для конечного клиента по аккумуляторам на вашем терминале
tr: Son tüketici için terminalinizde akümülatör fiyatı ayarı

# PriceWholesaleAcc
source: Wholesale Price settings for accessories
es: Establecer los precios mayoristas de los complementos para su terminal
it: Fissare i prezzi all'ingrosso degli accessori sul vostro terminale
ru: Установка оптовых цен по аксессуарам для терминала
tr: Terminalinizde aksesuarların toptan fiyatların ayarı

# PriceWholesaleBat
source: Wholesale Price settings for car batteries
es: Establecer los precios mayoristas de las baterías para su terminal
it: Fissare i prezzi all'ingrosso delle batterie sul vostro terminale
ru: Установка оптовых цен по аккумуляторам для терминала
tr: Terminalinizde akümülatörlerin toptan fiyatların ayarı

# AddressForEditForm2
source: Set marker on map or use the search field
es: Para introducir la dirección, márquela en el mapa o use el campo de búsqueda
it: Per inserire l'indirizzo, impostate l'indicatore sulla mappa, o utilizzate la barra di ricerca
ru: Для ввода адреса установите маркер на карте, или воспользуйтесь строкой поиска
tr: Adresi eklemek için harita üzerinde işaretleyici ayarlayın veya arama çubuğunu kullanın

# PriceSettings
source: Price settings for end client
es: Establecer los precios para el cliente final en su terminal
it: Fissare i prezzi per il cliente finale sul vostro terminale
ru: Установка цен для конечного клиента на вашем терминале
tr: Son tüketici için terminalinizde fiyat ayarı

source: Central stock
es: Almacén central
it: Magazzino principale
ru: Центральный склад
tr: Merkezi stok

# DeliveryFrom
source: Time of delivery
es: Plazo de entrega
it: Periodo di consegna
ru: Срок доставки
tr: Teslimat süresi

# LogoOrPhoto
source: Company logo or photo
es: Logotipo y foto de la compañía
it: Logo o foto dell'azienda
ru: Логотип или фото компании
tr: Şirketin fotoğrafı veya logosu

source: Main stock
es: Oficina principal
it: Sede principale
ru: Головное подразделение
tr: Baş ünite

source: Stock
es: Departamento
it: Sede
ru: Подразделение
tr: Ünite

# PriceWholesale
source: Wholesale Price settings
es: Establecer los precios mayoristas para su terminal
it: Fissare I prezzi all'ingrosso per il terminale
ru: Установка оптовых цен для терминала
tr: Terminalinizde toptan fiyatların ayarı

source: Web site
ru: Сайт вашей компании

# AddressForDelivery
source: The delivery address of the goods to your stock
ru: Адрес доставки товара на ваш склад

source: Delete
ru: Удалить

source: Lock
ru: Заблокировать

source: Restore
ru: Восстановить

# ConfBlock
source: Block?
ru: Подтвердите блокировку

# ConfBlockAsk
source: Sure to block point
ru: Вы действительно хотите заблокировать партнерскую точку
